[
{"status": "closed", "partners": ["China National Renewable Energy Centre", "National Renewable Energy Laboratory"], "description": "<div class=\"rich-text\"><p>The <a href=\"http://www.cnrec.org.cn/english/\">China National Renewable Energy Centre</a> and the <a href=\"http://www.nrel.gov/\">US National Renewable Energy Laboratory</a> lead the programme in partnership with the Danish Energy Administration. </p><p>The programme will develop: </p><p></p><ul><li>Comprehensive energy scenarios for a “Beautiful China” (i.e. economic development with a healthy environment and low pollution)</li><li>Grid plans that are renewable energy-friendly and increase power system flexibility</li><li>A blueprint for transition to a low-carbon energy system without compromising economic development</li></ul></div>", "grant": "Boosting renewable energy as part of China’s energy system revolution", "value": "$15,816,346", "purpose": "To support China's National Energy Administration  by providing scientifically-sound, evidence-based recommendations for a low-carbon power sector."},
{"status": "closed", "partners": [], "description": "<div class=\"rich-text\"><p>Today, almost half of people living with HIV do not know their status; among teenage girls in Africa, only one-in-five do. Self-testing represents a game-changing opportunity to reach those who are not willing to test through conventional approaches. </p><p>As part of our portfolio in user-controlled sexual health products, we are embarking on a series of investments in the supply of and demand for HIV self-tests. These include a partnership with the Bill &amp; Melinda Gates Foundation to halve the price of an existing quality-assured oral fluid test, and a joint effort with the Elton John AIDS Foundation using human-centred design to prototype and scale new strategies for reaching young men.</p></div>", "grant": "Transforming the Market for HIV Self-Tests", "value": "$17,000,000", "purpose": "To close the HIV testing gap by putting the power of knowing one’s HIV status into the hands of users themselves."},
{"status": "closed", "partners": ["Living Goods", "BRAC"], "description": "<div class=\"rich-text\"><p>Community health workers are widely recognised as one of the most effective ways of preventing deaths among children younger than five years. However, many of these programmes are failing to reach their full potential. They are predominately managed by the public sector, where oversight is often weak and a lack of incentive threatens performance. </p><p>Living Goods is based on the idea that community health workers - when trained, motivated, and equipped with the necessary tools and products - can be the key to saving the lives of children. The programme is based on 'Avon-like' networks of independent entrepreneurs who go door-to-door selling low-cost, subsidised health and health-related products, as well as motivating households to adopt healthy behaviours.</p><p></p>\n\n    \n\n    \n\n    \n\n    \n\n    \n\n    \n\n    \n\n\n    <iframe class=\"embedly-embed\" src=\"//cdn.embedly.com/widgets/media.html?src=https%3A%2F%2Fplayer.vimeo.com%2Fvideo%2F162441459&amp;url=https%3A%2F%2Fvimeo.com%2F162441459&amp;image=https%3A%2F%2Fi.vimeocdn.com%2Fvideo%2F564897406_1280.jpg&amp;key=f37ab183978b41f5932f1c3b8c69c03c&amp;type=text%2Fhtml&amp;schema=vimeo\" width=\"1920\" height=\"1080\" scrolling=\"no\" frameborder=\"0\" allowfullscreen></iframe>\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n<br><p></p></div>", "grant": "Reducing under-5 mortality in Uganda", "value": "$16,198,929", "purpose": "To change the way community health worker programmes are designed and implemented in Uganda."},
{"status": "closed", "partners": ["Federal Ministry of Health of Ethiopia (FMoH)", "Federal Ministry of Education of Ethiopia (FMoE)", "Ethiopian Public Health Institute (EPHI)", "Schistosomiasis Control Initiative (SCI)", "Evidence Action"], "description": "<div class=\"rich-text\"><p><br>The Schistosomiasis Control Initiative, in collaboration with Evidence Action, provides technical assistance for the implementation and monitoring of the programme to help ensure programme sustainability in the long-term.</p><img class=\"richtext-image full-width\" src=\"/media/images/onlookers_from_classroom_window_during_speeche.width-800.jpg\" width=\"615\" height=\"922\" alt=\"Children at the launch of the Ethiopian National Deworming Programme\"><br><p></p><i>Children at the launch of Ethiopia' s national deworming programme on November 2015. (Photo credit: Evidence Action)</i></div>", "grant": "Ethiopia National Deworming Programme", "value": "$18,625,000", "purpose": "To support the Government of Ethiopia to launch and scale up a national deworming programme that will treat 100 million children by 2020."},
{"status": "closed", "partners": ["The Carter Center", "World Health Organization"], "description": "<div class=\"rich-text\"><p>There is no cure, vaccine or surgical procedure to treat Guinea worm disease. The only way to halt the disease is by preventing people becoming infected in the first place.</p><p>The <a href=\"http://www.cartercenter.org/health/guinea_worm/index.html\">Carter Center</a>, with support from the <a href=\"http://www.who.int/dracunculiasis/en/\">World Health Organisation</a>, has successfully driven the Guinea worm eradication effort since the 1980s. Promoting simple health messages to vulnerable populations so they can avoid infection has been highly effective in reducing the disease. </p><p>This work is complemented by a broad village volunteer surveillance system to detect and contain all cases, together with filter distributions, chemical treatment of unsafe water sources and provision of safe water sources. These efforts bring basic health care and attention to the world’s most isolated and marginalised communities, in a cause that will benefit all humanity.</p><p>This investment builds on a <a href=\"/priorities/survive-thrive/deworming/guinea-worm/guinea-worm-eradication-programme/\">previous grant</a> to The Carter Center which supported the sharp fall in Guinea worm cases from 2011.</p></div>", "grant": "Guinea Worm Eradication", "value": "$20,000,000", "purpose": "To eradicate Guinea worm disease worldwide by 2019."},
{"status": "closed", "partners": ["Global Partnership for Education (GPE) Secretariat"], "description": "<div class=\"rich-text\"><p>\n\n\n \n  \n  </p><p>The <a href=\"https://sustainabledevelopment.un.org/post2015/transformingourworld\">2030\n  Agenda for Sustainable Development</a> makes it clear that education\n  and gender equality are interrelated.  We know\n  that gender equality in education contributes to strong health and other\n  societal outcomes.  In 2016,\n  the Global Partnership for Education committed to improving gender equality,\n  adopting this as a central goal in its five year strategic plan, <a href=\"http://www.globalpartnership.org/content/gpe-2020-strategic-plan\">GPE2020</a>. </p>\n  <p> With\n  CIFF’s funding, the Global Partnership for Education will expand and accelerate\n  their Gender Equality Strategy, improving educational access for adolescent\n  girls. GPE is also collaborating with organisations in other sectors,\n  including health, to support integrated approaches to meet the needs of\n  adolescent girls.</p>\n  <p> CIFF will\n  give the GPE Fund up to US$1 million per country to a maximum of US$5 million\n  when GPE Developing Country Partners in Sub-Saharan Africa make concrete\n  commitments to support gender equality in their education sector plans.</p>\n  <p> In\naddition, CIFF will give the GPE Fund up to $5 million per year in 2016, 2017\nand 2018. This is conditional upon GPE Developing Country Partners meeting or\nexceeding the ambitious targets for improvement in female lower secondary\ncompletion rates above historical trend that were adopted by GPE’s Board as\npart of GPE2020. In 2015, 45.7% of girls completed Lower Secondary Education.\nThe GPE target is to increase this to 49.3% by 2018. </p><p></p></div>", "grant": "Global Partnership for Education", "value": "$22,000,000", "purpose": "To encourage results-based funding for learning outcomes and improve education for adolescent girls."},
{"status": "closed", "partners": ["Evidence Action"], "description": "<div class=\"rich-text\"><p>India has the greatest number of children with soil-transmitted helminths infections in the world - more than 220 million. This means India accounts for over one quarter of the world's infected children.</p><p><img class=\"richtext-image full-width\" src=\"/media/images/IndiaDeworming_Countries_Treemap-01.width-800.png\" width=\"800\" height=\"400\" alt=\"More than one quarter of all the children in the world with worm infections live in India\"></p></div>", "grant": "India National Deworming Programme", "value": "$17,743,521", "purpose": "To support the Government of India to, by 2020, successfully implement an evidence-based, nationally-mandated deworming programme that reaches at least 75% of children."},
{"status": "closed", "partners": ["WRI-EMBARQ", "Energy Foundation"], "description": "<div class=\"rich-text\"><p><a href=\"http://www.ef.org/\">Energy Foundation</a>’s <a href=\"http://www.efchina.org/Programs-en/CSCP-en\">China Sustainable Cities Programme</a> and the <a href=\"http://www.wri.org/\">World Resources Institute (WRI)</a> <a href=\"http://www.wricities.org/\">EMBARQ </a>programme are using international best practice and technical assistance in city demonstration projects to provide a policy and implementation blueprint to cities on the use of climate-smart urban design principles. </p><p>They are building an improved evidence database by supporting research on the technical challenges and solutions to the implementation of transit-oriented development principles, and building increased capacity by training key implementers (e.g. mayors, planners) and advocates (e.g. urban sustainability non-governmental organisations) in China, as well as sharing knowledge with other cities in China.</p><p>To communicate the findings and messages of the research, WRI ran a very successful campaign in 2016 to promote the use of public transport as an approach to making the city more sustainable.  To better communicate their work, a <a href=\"http://www.wri.org/blog-tags/10293\">blog series on transit-oriented development</a> has been published to engage the wider public. In addition, as well an <a href=\"http://www.wri.org/blog/2015/05/making-cities-safer-design-conversation-jan-gehl-and-ani-dasgupta\">interview with Jan Gehl</a>, a leading architect, has been widely distributed by relevant national and local news media such as the Paper and Oriental Daily.  </p></div>", "grant": "China Sustainable Cities Project Phase 2", "value": "$22,330,000", "purpose": "To help support Chinese cities to implement climate-smart urban and transport planning principles; use lessons learned to give greater confidence in a low carbon urban development model; and help contribute to peaking China’s emissions."},
{"status": "closed", "partners": ["World Food Programme", "Government of Malawi", "World Vision Malawi (WVM)"], "description": "<div class=\"rich-text\"><p>In Malawi, we are working with the World Food Programme and other partners to support the government to tackle malnutrition. </p><p>One in two children are stunted in Malawi - they are too short for their age. </p><p>The programme is working to reduce stunting for children under the age of two in Ntichisi District, with specific aims to reduce stunting by up to 10% among 6-23 month old children with low-dietary diversity.</p><p>Our grant will support the delivery of a lipid-based nutrition product, counselling and integrated package of high-impact interventions to children age 6-23 months. The data collected will also inform other World Food Programme nutrition programmes</p></div>", "grant": "Malawi stunting prevention", "value": "$18,716,676", "purpose": "To demonstrate a stunting reduction model using a lipid-based nutrient supplement for children under two years old in the Ntichisi District of Malawi."},
{"status": "closed", "partners": ["RTI International"], "description": "<div class=\"rich-text\"><p>The programme will include three key components:</p><ul><li>Development of a high-quality, cost-effective early learning model to help young children gain important literacy, numeracy and social-emotional skills to succeed in primary school. Activities will include developing teaching and learning materials, and testing and implementing the model in both Government and private preschools</li><li>Independent third-party evaluation to measure the impact of the programme on children, using the standard Kenya School Readiness Assessment Tool developed by the Government</li><li>Global advocacy to share the results and lessons learnt from Kenya’s model, to inform other countries, donors, private sector providers and non-state actors, and to advance the cost-effectiveness of future early childhood education programmes</li></ul></div>", "grant": "Tayari - Getting Children Ready to Learn", "value": "$16,520,270", "purpose": "To design, test, prove and scale new preschool models that the public education system in Kenya can deliver sustainably."},
{"status": "closed", "partners": [], "description": "<div class=\"rich-text\"><p>220 million girls and women in developing countries want to protect themselves from unintended pregnancy but lack access to contraception. Girls in particular often encounter barriers to accessing contraception. That may be due to discrimination about age and gender, or as the result of the stigma associated with sex outside of marriage. Increasing user-controlled choices through self-treatment and self-diagnosis empowers girls and is a pillar of our adolescent sexual health strategy.</p><p>Contraceptive self-injection with Sayana Press (subcutaneous depot medroxyprogesterone acetate, or DMPA-SC) is a cornerstone of this vision, bringing with it the potential to transform the family planning landscape. Sayana Press makes low-cost, easy-to-use protection against unintended pregnancy widely available for women and particularly adolescent girls.</p><p>CIFF has been a leader in this field since 2014, with support in three areas: </p><p></p><ul><li>Evidence: Demonstrating the feasibility, acceptability, and cost-effectiveness of Sayana Press self-injection<br></li><li>Supply and affordability: Partnering with manufacturers to reduce prices, expand registration, and ensure the availability of generic options over time. <br></li><li>Scale up: Supporting the introduction of this new contraceptive choice in the private and public sectors, expanding training, and developing coordination mechanisms to help countries plan for increases in demand.<br></li></ul><p></p></div>", "grant": "ALL-IN-ONE CONTRACEPTIVE INJECTIONS – MAKING SELF-INJECTION A REALITY", "value": "$43,075,001", "purpose": "To create a sustainable global market for Sayana Press to increase access to an innovative contraceptive choice for girls and women"},
{"status": "closed", "partners": ["C40"], "description": "<div class=\"rich-text\"><p>The Paris Agreement has set the target: to ensure a climate safe world, all actors must help constrain global temperature rise to less than 1.5 degrees Celsius. This means accelerating decarbonisation and avoiding lock-in of high carbon infrastructure before 2020. </p><p><a href=\"http://www.c40.org\">C40</a>'s core mission, working in close collaboration with mayors, city practitioners and technical partners, is to support cities to meet the goals of the Paris Agreement. </p><p>C40 is a network that connects more than 90 of the world's greatest cities, representing 650+ million people and one quarter of the global economy. It engages, supports and commits mayors to take actions on climate change and facilitates technical assistance and peer-to-peer exchange (sharing best practices) across mobility, land use planning, energy, buildings and waste sectors.</p><p>For more than a decade, mayors of the world's largest cities have been among the most outspoken and boldest innovators in taking climate action. </p><p>Through C40's thematic networks, city officials advise and learn from each other about the successes and challenges of implementing climate action. These provide a platform for cities to showcase their climate action solutions and inspire their city peers. </p><p>C40 networks also help cities engage with technical experts and undertake collective actions that demonstrate the power of cities working together. By showcasing the leadership of these mayors, C40 is setting the global agenda on what true commitment to climate action means for political leaders at every level.</p></div>", "grant": "C40: Carbon neutral cities by 2050", "value": "$24,000,000", "purpose": "To support cities to become carbon neutral by 2050"},
{"status": "closed", "partners": ["European Climate Foundation"], "description": "<div class=\"rich-text\"><p>The European Union (EU) has led the world in demonstrating the feasibility of ambitious action on climate change. It now faces the dual challenge of implementing its political commitment to reduce emissions by 40% by 2030 against 1990 levels, whilst also putting in place the foundations of the deeper transformation of the energy sector necessary to limit global warming to 2°C. </p><p>The <a href=\"https://europeanclimate.org/\">European Climate Foundation (ECF)</a> is a major philanthropic initiative, established in early 2008 to help Europe foster the development of a low-carbon society and play an even stronger international leadership role to mitigate climate change. It has established itself as a hub of expertise in strategising, aligning and coordinating between a wide range of partners in the private and public sectors. </p><p>The ECF works with stakeholders as diverse as industry representatives, unions and consumer groups to target a range of issues across the power, transport and energy sectors. These include EU climate and energy policy, finance, governance and innovation.</p><p>The ECF promotes new regulation to mitigate climate change, in addition to supporting partners in revising and improving existing policies such as the Emissions Trading Scheme. It aims to contribute to a potential Europe-wide reduction in emissions amounting to 3 billion tonnes carbon dioxide equivalent per year by 2030. </p><p><br><img class=\"richtext-image full-width\" src=\"/media/images/EuropeanClimateFdn_visual3-01.width-800.png\" width=\"800\" height=\"283\" alt=\"Reducing emissions by 3 billion tonnes of CO2 is like shutting 788 coal plants for one full year\"></p><p>CIFF also supports ECF’s industrial programme, targeting the carbon performance of European industry and imported industrial goods. ECF aims to catalyse the establishment of a shared European industrial vision and regulatory framework that achieves both competitiveness and decarbonisation.</p><p>Climate change standards developed in Europe have traditionally served as a template for policy in other regions. By supporting the EU in its transition to a low-carbon economy, ECF may offer models of best practice for other nations striving to prevent climate change.   </p></div>", "grant": "European Climate Foundation", "value": "$29,421,646", "purpose": "To secure Europe’s climate leadership and put Europe on a path to an 80-95% reduction in carbon emissions by 2050."},
{"status": "closed", "partners": ["MANA"], "description": "<div class=\"rich-text\"><p>MANA has become one of the lowest-priced suppliers of RUTF in the world, selling its Mother Administered Nutritive Aid at $45.00 per case in 2015.</p>\n\n    \n\n    \n\n    \n\n    \n\n    \n\n    \n\n\n    <div style=\"padding-bottom: None;\" class=\"responsive-object\">\n        <iframe class=\"embed-iframe\" src=\"https://cloud.highcharts.com/embed/yzygeg\"></iframe>\n    </div>\n\n</div>", "grant": "Loan to MANA Nutrition", "value": null, "purpose": "To reduce the global price of ready-to-use therapeutic food to treat severe acute malnutrition."},
{"status": "closed", "partners": ["GAVI"], "description": "<div class=\"rich-text\"><p>The programme supports Gavi to purchase the human papillomavirus vaccine to offer adolescent girls protection against cervical cancer. The human papillomavirus (HPV) is the main cause of cervical cancer. </p><p>Cervical cancer claims the lives of <a href=\"http://globocan.iarc.fr/old/FactSheets/cancers/cervix-new.asp\">266,000 women</a> each year, mainly in developing countries. UN Secretary General Ban Ki-moon highlighted this fact when<a href=\"http://www.unis.unvienna.org/unis/en/pressrels/2016/unissgsm710.html\"> he noted that</a> \"the world's poorest countries are home to more than 8 in 10 women with newly diagnosed cervical cancer, and 9 in 10 deaths from the disease.\"</p><p>In Africa, more than 93,000 women contract cervical cancer each year. Some 57,000 die from the disease. This leaves infants and children without a female caregiver and often the head of the household who provides for the family. </p><p>The programme supports eligible countries to experiment with a range of health delivery platforms to reach adolescent girls before scaling up access nationwide. It also helps countries to join up HPV vaccination efforts and other adolescent health interventions.</p><p><a href=\"http://www.gavi.org/Library/News/Press-releases/2014/Children-s-Investment-Fund-Foundation-to-invest-in-GAVI-Alliance-HPV-programmes/\">CIFF's funding</a> is matched through the <a href=\"http://www.gavi.org/funding/give-to-gavi/gavi-matching-fund/\">Gavi Matching Fund.</a> </p></div>", "grant": "Human papilloma virus vaccinations for adolescent girls", "value": "$25,000,000", "purpose": "To support the Global Vaccine Alliance's programme to prevent cervical cancer, the leading cause of cancer-related deaths among women in Sub-Saharan Africa"},
{"status": "closed", "partners": ["World Bank"], "description": "<div class=\"rich-text\"><p>Working across an estimated 24 countries, the <a href=\"http://www.worldbank.org/en/topic/education/brief/early-learning-partnership\">Early Learning Partnership</a> will prepare more than 12 million children for primary school through improved early learning policies and funding at a national and global level.</p><p>The Early Learning Partnership invites World Bank colleagues and partners to apply for funding to support early learning and early childhood development in their work programmes. Through a competitive process, the partnership responds to country needs and opportunities, and ensures funding goes where it can be used effectively. </p><p>This is delivered by partnering with governments, development agencies, academic institutions and ultimately communities. </p><p>Critical to the programme is the emphasis on working with countries to develop their capacity to scale access to quality early learning. Analytical work, action research and innovation are central to the ambitious work programme. </p><p>The approach builds on a previous <a href=\"/priorities/survive-thrive/education/public-sector-delivery/the-world-bank-early-learning-partnership-elp1/\">phase one grant</a>.</p><p><br></p><h2>Strategic Impact Evaluation Fund</h2><p>Part of the funding for this programme is going to the <a href=\"http://www.worldbank.org/en/programs/sief-trust-fund\">Strategic Impact Evaluation Fund</a> (SIEF), which will fund ten world-class impact evaluations that will provide a significant boost to the evidence base for early childhood development and education. </p><p>SIEF invests in impact evaluations of innovative early child development and education programs in low- and middle-income countries, and then works directly with policymakers and other key stakeholders to use the results to build better policies and programmes that improve children’s lives. </p><p>These evaluations will be conducted in the following countries: Cambodia, China, Ethiopia, Ghana, Indonesia, Kenya (x2), Malawi, Nicaragua and Rwanda.</p><p>A list of the projects which have received funding can be found <a href=\"http://pubdocs.worldbank.org/pubdocs/publicdoc/2015/6/237561433967506265/pdf/Funded-Proposals-2015-latest.pdf\">here</a> (PDF).</p></div>", "grant": "Early Learning Partnership (Phase 2)", "value": "$23,573,680", "purpose": "To partner with the World Bank to build programmes, policies and research to increase scale and ensure quality of early learning for children in Africa and South Asia."},
{"status": "closed", "partners": ["Federal Ministry of Health Ethiopia", "Ministry of Agriculture and Rural Development, Ethiopia"], "description": "<div class=\"rich-text\"><p>The Sustainable Undernutrition Reduction in Ethiopia (SURE!) programme is the first Government-led multi-sectoral programme for improving nutrition outcomes in Ethiopia, particularly focusing on health and agriculture sectors. </p><p>The programme goal is to<b> reduce stunting by up to 26% by 2020</b> in four rural regions in Ethiopia: Oromia, Amhara, Tigray and Southern Nations, Nationalities, and Peoples’ Region (SNNPR).  </p><p>The project has three main components: </p><ul><li>Enhancing community-based nutrition (CBN) to address inadequate complementary feeding and household dietary diversity through infant and young child feeding counselling and nutrition-sensitive agriculture<br></li><li>Systems strengthening, which focuses on integrating health and agriculture extension platforms by improving human resource capabilities, data management and information systems<br></li><li>Developing a sustainable multi-sectoral coordination mechanism to deliver nutrition services accountable to communities and government leadership.<br></li></ul></div>", "grant": "Sustainable Undernutrition Reduction in Ethiopia (SURE!)", "value": "$29,734,057", "purpose": "To reduce childhood stunting in Ethiopia through the promotion of complementary feeding."},
{"status": "closed", "partners": [], "description": "<div class=\"rich-text\"><p>This six-year market shaping programme is designed to make contraceptive implants more affordable. We are supporting a multi-donor procurement guarantee to Merck and Bayer in exchange for halving the price of implants. Our portion of the guarantee is 10.8 per cent of the overall market-shaping programme. </p><p>Since the launch of the guarantee, there has been no draw-down of the guaranteed funds. Our portion of the guarantee was worth up to $36 million. If market demand continues to exceed the annual volume guarantee, there will be no need to call on these funds. </p><h5>As the full $36 million is unlikely to be disbursed, it is not included in the overall Grant Portfolio figure. </h5></div>", "grant": "Contraceptive Implant Volume Guarantee", "value": null, "purpose": "To increase access to long-acting reversible contraception for women in 69 countries prioritised by Family Planning 2020."},
{"status": "closed", "partners": ["European Climate Foundation"], "description": "<div class=\"rich-text\"><p>By investing in public interest investigative journalism, this grant will aim to deliver stories that will create public pressure to protect the environment.</p></div>", "grant": "Protecting climate change leadership", "value": "$99,428", "purpose": "To raise public awareness about climate change"},
{"status": "closed", "partners": ["European Climate Foundation"], "description": "<div class=\"rich-text\"><p>The UK has an opportunity post-Brexit to redefine itself as a country based on high health, safety and environmental standards. This investment supports research to identify how climate-related standards could be strengthened in the UK post-Brexit.</p></div>", "grant": "Higher climate standards UK", "value": "$77,440", "purpose": "To identify possible opportunities to increase climate-related standards in the UK"},
{"status": "closed", "partners": ["Climate Analytics"], "description": "<div class=\"rich-text\"><p>This effort provides a first analysis of the potential costs, uncertainties and risks associated with negative emissions technologies (NETs) by: </p><p></p><ul><li>Establishing the quantitative case for NETs and carbon dioxide removal (CDR) <br></li><li>Developing plausible deployment pathways and benchmarks for NETs/CDR globally and regionally<br></li><li>Assessing NETs/CDR options costs and feasibility to guide decision making<br></li><li>Evaluating costs, risks and (co-)benefits of NETs/CDR options<br></li><li>Assessing policy instruments and approaches for implementation and support <br></li><li>Developing an “annotated cost curve” that includes constraints that otherwise are entirely based on technical and economic considerations<br></li><li>Outlining next steps to achieve the negative emissions identified </li></ul></div>", "grant": "Supporting Strategies to Catalyse Carbon Dioxide Removal", "value": "$99,576", "purpose": "To develop an investment roadmap that provides a rigorous and accessible assessment of the need for negative emissions technologies and carbon dioxide removal to meet the Paris Agreement."},
{"status": "closed", "partners": ["International Planned Parenthood Federation - Western Hemisphere Regional Office"], "description": "<div class=\"rich-text\"><p>The rising right-wing populism in Europe and other regions of the world threatens to undermine the progress made on sexual and reproductive rights and gender equality. Many countries are experiencing rising opposition to comprehensive sexuality education, abortion, and LGBT rights. This political context threatens the gains that the world has made in the twenty two years since the International Conference on Population and Development (ICPD) in Cairo, Egypt in 1994.</p><p>In the face of rising opposition, there is an opportunity to galvanise progressive sexual and reproductive health and rights (SRHR) actors at global level by replacing the ICPD High Level Taskforce with a new mechanism to be sustained by traditional and bilateral donors.</p><p>This investment will help sustain global voices in support of SRHR by developing a new high-level mechanism. This will include support to develop a strategy for the high level mechanism and a launch of the platform.<br></p><p>In light of the SheDecides movement, the follow on mechanism will work closely with SheDecides Champions and complement this political movement.</p><p></p><p></p><p></p></div>", "grant": "Galvanising Global Support for Sexual and Reproductive Health and Rights", "value": "$200,000", "purpose": "To develop proposals for a new high-level mechanism that will galvanise progressive sexual and reproductive health and rights actors."},
{"status": "closed", "partners": ["Carnegie Climate Geoengineering Governance Initiative (C2G2)"], "description": "<div class=\"rich-text\"><p>As the mitigation challenge of staying well below a 2°Celsius temperature rise - let alone 1.5°C - becomes more pressing, there is increasing interest in climate geoengineering (CGE). Some CGE technologies (e.g. solar radiation management), however, would have significant, centuries-long and planetary-wide consequences – the intergenerational dimensions are therefore significant.</p><p>CGE technologies are rapidly evolving from the theoretical to being tested in the real world.  In the foreseeable future, governments and non-state actors could turn to geoengineering options as a last resort and/or a means to buy time.</p><p>There is an urgent need for a broad, inclusive global governance discussion regarding the research, possible testing and deployment, and decision-making process for CGE technologies. Without appropriate checks and balances, and accountability of those who are pursuing this agenda, there is a risk that detrimental developments could be pursued. It is imperative that geoengineering be governed, and that its intergenerational equity dimensions will be well considered by policymakers. Intergenerational concerns, as well as the perspectives of young people, must be at the heart of any ethical deliberation of global geoengineering governance.</p></div>", "grant": "Intergenerational equity in climate geoengineering", "value": "$167,176", "purpose": "To promote intergenerational equity in climate geoengineering (CGE)."},
{"status": "closed", "partners": [], "description": "<div class=\"rich-text\"><p>Source Material was founded in 2017 to investigate any vested interests that may be impeding the democratic process. A small team of experienced reporters, it uses in-depth journalism to uncover stories that ensure transparency and accountability.</p><p>Leigh Baldwin is the editor of Source Material. He previously worked as an investigative journalist for Global Witness and as a reporter for Bloomberg News. </p><p>Marcus Leroux is an investigative journalist. He joined Source Material at its launch from The Times, where he covered Brexit, business and the natural resources industry.</p></div>", "grant": "Source Material", "value": "$245,000", "purpose": "To enhance the democratic process by investigating those that may be impeding it"},
{"status": "closed", "partners": ["EAT Foundation", "Chatham House"], "description": "<div class=\"rich-text\"><p>The EAT-Lancet Commission is producing a report that sets scientific targets for healthy and sustainable diets. These global targets allow us to evaluate which diets and food production practices together will help ensure that the UN Sustainable Development Goals (SDGs) and Paris Climate Agreement can be achieved.</p><p>This investment supports implementation of a communications strategy for the delivery of the report and the translation of the scientific targets into a policy action agenda.</p><p><br></p></div>", "grant": "Pathways to achieving healthy and sustainable diets", "value": "$200,000", "purpose": "To define and promote healthy and sustainable diets globally"},
{"status": "closed", "partners": ["Iniciativa Climática de México (ICM)"], "description": "<div class=\"rich-text\"><p>CIFF provides ongoing support to the <a href=\"http://www.iniciativaclimatica.org\">Iniciativa Climática de México (ICM)</a> to act as a grant-making and research facility in Mexico, focusing on energy, transport and air quality, and climate policy.</p><p>Mexico is already among the ten largest GHG emitters and is one of the most oil-dependent economies in the world.  In addition, Mexico’s largest cities exceed the WHO's upper recommended limits for air quality, causing significant health impacts. There is a clear window of opportunity to capitalise on low carbon growth. Significant renewable resource and power sector reform provides an important opportunity to transition to a 2C pathway.  Mexico is one of the key clean energy markets in the Latin America region. It has strong solar, wind and geothermal potential, which are fast becoming a mainstream presence. The energy system is being liberalised, shifting from a vertically integrated central utility to a liberalised generation market open to private sector investment.</p><p>This bridge funding will enable ICM to undertake a small amount of strategic re-granting to sustain and build on efforts to progress the climate and energy agenda in early 2018.</p></div>", "grant": "Iniciativa Climática de México (ICM)", "value": "$221,000", "purpose": "To support Mexico on a pathway to 2˚C through the strengthening of climate policy, and supporting the reduction of emissions from the energy and transport sectors"},
{"status": "closed", "partners": ["UN Foundation"], "description": "<div class=\"rich-text\"><p>Lack\nof timely data on agriculture and nutrition is significantly reducing the ability of both\ngovernments and farmers to respond to  climate change, and to reap the\npotential benefits of new innovations. The Global Partnership for Sustainable Development Data grant addresses this by developing infrastructure for a\ndata hub in Kenya, which will be scaled up to the regional level. </p>The grant provides technical\ncapacity and training on the use of earth science data and algorithms by\nnational governments and key partners for agriculture monitoring, including on the impacts of climate change. Data generated through the grant will be shared with farmers for improved\nagro-productivity through pilot projects.</div>", "grant": "Global Partnership for Sustainable Development Data, Phase 2", "value": "$230,000", "purpose": "To increase agricultural productivity by improving access to and use of relevant data by farmers and governments at local and national level."},
{"status": "closed", "partners": [], "description": "<div class=\"rich-text\"><p>To achieve a world where no child dies from severe acute malnutrition, it is essential to grow the scarce evidence base. The lack of definitive evidence is a barrier to actionable prevention of severe acute malnutrition and limits evidence-based decision making.</p><p>This grant aims to measure the effect of the Rajpusht program on children under three years of age. It will test if low birth-weight and wasting outcomes are reduced by replacing take-home rations with cash transfers and implementing a communication for behaviour change package.</p><p>The evaluation measures the weight of about a thousand children in an intervention and control arm during the baseline and end-line. It will be embedded as part of a larger layered evaluation in Rajasthan.</p><p>This investment will make $240,000 available to Rajpusht to collect data on children’s weight and height. It will kick-start evidence collection and grow the evidence base on programmes which had not originally addressed wasting. The evidence generated and learning opportunities presented by this investment will provide much needed steer on how to prevent severe acute malnutrition.</p></div>", "grant": "SAM prevention – Adding Wasting Outcomes", "value": "$240,000", "purpose": "To measure the effect of cash transfer programs on wasting outcomes of children up to three years of age."},
{"status": "closed", "partners": ["Project Syndicate"], "description": "<div class=\"rich-text\"><p>Young people in the global south represent the fastest growing, most strategically important, and yet underrepresented cohort in the world. More than any other demographic they are profoundly connected to the world and each other. This presents a largely untapped opportunity to help this generation self-organise, develop their own voices and reach new audiences.</p><p>And yet, mainstream media is dominated by older, established voices. Young voices are largely absent in the elite newspapers read by policy-makers around the world. As a result, issues that matter to youth are profoundly marginalised or absent. Bringing youth voices and narratives to stale debates will start to rebalance the underrepresentation of young people in influential media that we know is read by decision makers and guides their thinking on these issues.</p><p></p><p>For over 20 years, Project Syndicate, with 459 member publications in 155 countries, has ensured access to ideas that help people everywhere understand and respond to the forces – and risks – shaping their lives. Its member publications include the world’s most influential agenda-setters in both developed and emerging countries.</p><p>This investment will support Project Syndicate to increase the number of comment pieces written by young, talented voices from around the world. Along with seeking publication of these articles n top-tier media, Project Syndicate will provide support to the young authors, helping them to craft articles that can best reach their intended audiences.<br></p></div>", "grant": "Elevating Youth Voices", "value": "$249,195", "purpose": "To elevate youth voices advocating for the issues that matter most to them"},
{"status": "closed", "partners": ["Airbel Center, International Rescue Committee"], "description": "<div class=\"rich-text\"><p>There are approximately 17 million children suffering from Severe Acute Malnutrition (SAM), yet due to the high cost and lack of political will, only about 3.5 million are currently receiving treatment. This gap requires significant interventions to close it, however, there is limited evidence of what works to prevent SAM. The priority of this investment is to strengthen the evidence-base by making strategic investments that demonstrate how to prevent SAM. </p><p>CIFF and the <a href=\"https://www.rescue.org/airbel-center\">Airbel Centre</a> partnered in 2017 to apply user-centred design (UCD) to prevent SAM. The first phase, Observation and Ideation, was successfully completed through an initial investment.</p><p>As a follow up to the first investment, this investment will employ the UCD process to prototype an intervention in Niger that combines:</p><p></p><ul><li>Measures designed to increase household income through cash transfers and reduction in post-harvest loss; <br></li><li>Measures designed to promote positive nutritional and water, sanitation, and hygiene (WASH) practices. </li></ul><p></p></div>", "grant": "Project Sprout: Protoyping New Approaches to Preventing SAM", "value": "$300,000", "purpose": "To prototype a cash transfer model that increases household financial and food security, and influences the adoption of positive nutrition practices that reduce of children’s susceptibility to severe acute malnutrition."},
{"status": "closed", "partners": ["Torchlight Collective"], "description": "<div class=\"rich-text\"><p>Evidence suggests that if adolescents and young people have greater influence and authority in decision-making, the interventions responding to their sexual and reproductive health needs will be more successful. </p><p>Equipping youth-led movements with resources across key countries will help to improve accountability for adolescent sexual and reproductive health and rights (SRHR), leading to better access to services for adolescents and young people. Youth leaders and their organisations make consistent demands for support to make their voices heard. As such this investment will:</p><ul><li>Identify local youth-led SRHR networks, organisations, initiatives and adult allies in Kenya, Tanzania and Rajasthan that civil society organisations can partner with in the long-term.</li><li>Provide capacity building support to emerging youth-led SRHR coalitions in Kenya and Tanzania, as well as initial support to identified youth networks in Rajasthan and the Ouagadougou Partnership countries.</li></ul><p></p><p></p></div>", "grant": "Nothing for Us Without Us", "value": "$300,150", "purpose": "To support a post-2020 framework that prioritises youth-led, youth-driven and youth-centered solutions that break taboos surrounding adolescent sexual and reproductive health and rights."},
{"status": "closed", "partners": ["Windfall Films"], "description": "<div class=\"rich-text\"><p>The Montreal Protocol was designed to protect the ozone layer by phasing out the production of numerous substances.</p><p>The story of the Montreal Protocol is also the story of how two of the world's most unexpected eco-warriors - Margaret Thatcher and Ronald Reagan - took action.</p><p>CIFF supported Windfall Films to produce a documentary - The Hole - to tell this story. </p></div>", "grant": "The Hole: A documentary about the Montreal Protocol", "value": "$304,200", "purpose": "To support the development of a documentary on the Montreal Protocol"},
{"status": "closed", "partners": ["International HIV/AIDS Alliance"], "description": "<div class=\"rich-text\"><p>\n\n</p><p>\n\n\n \n  \n  </p><p>The world\n  has made huge progress in HIV treatment over the last 15 years. Sadly, the\n  same cannot be said for HIV prevention. Since 2010, the <a href=\"http://www.unaids.org/en/resources/documents/2016/prevention-gap\">number of new  infections has remained the same at almost 2 million per year</a>. Young\n  women aged 15-24 are at particularly high risk of HIV infection, accounting\n  for <a href=\"http://www.unaids.org/en/resources/documents/2016/prevention-gap\">20% of HIV infections among adults in 2015, despite representing just 11%  of the adult population</a>.  </p>\n  <p>Revitalised country-level action and a fully committed civil\nsociety are essential elements in increasing momentum around the HIV prevention\nagenda. In response to this need, the UNAIDS-Lancet Commission on ‘Defeating\nAIDS – Advancing Global Health’ has called for the creation of a new worldwide\ninitiative for HIV prevention – the Global HIV Prevention Coalition, a set of\nambitious targets with a global management and tracking mechanism, and\npolitical commitment at global and national level.</p><p></p>\n\n<p>\n\n\n \n  \n  </p><p><a></a>CIFF is\n  supporting the HIV/AIDS Alliance to build a civil society movement to support\n  the Global HIV Prevention Coalition’s aims, and ensure that civil society has\n  a voice in the development of a renewed prevention response. The Alliance is\n  developing civil society position papers to support informed decisions on\n  programming and that highlight the importance of taking a person-centred\n  approach to prevention. They are also coordinating dialogues with their civil\n  society partners at a national level about the future of their prevention\n  responses.</p><p>This investment particularly supports the development of a concept paper on person-centred approaches as well as the hosting of technical consultations and civil society boot camps. Following the HIV Prevention Coalition launch, the investment will facilitate the set up a low cost, open-source moderated e-consultation platform.</p>\n\n<p></p>\n\n<p></p><p></p><p></p><p>\n\n</p>\n\n<p></p></div>", "grant": "HIV/AIDS Alliance - Civil Society for the Global HIV Prevention Agenda", "value": "$381,872", "purpose": "To create a civil society movement on HIV prevention that will renew attention to reducing  HIV incidence."},
{"status": "closed", "partners": ["Abdul Latif Jameel Poverty Action Lab (J-Pal Africa)", "Village Reach", "UNICEF"], "description": "<div class=\"rich-text\"><p>Our investment will be used to evaluate an mHealth project being run by GAVI and Vodafone in Northern Mozambique. The intervention - which uses Vodafone's mobile-enhanced mVaccination platform - aims to improve both the effectiveness and efficiency of immunisation systems by registering pregnant women and children, and tracking immunisation instances through mobile technology.</p><p>This programme aims to strengthen the relatively weak mHealth evidence base, as little evidence currently exists for the efficacy in low- and middle-income countries.</p></div>", "grant": "mHealth Mozambique Trial", "value": "$306,000", "purpose": "To evaluate whether mobile technology improves both effectiveness and efficiency of vaccine delivery systems"},
{"status": "closed", "partners": ["Girls Not Brides"], "description": "<div class=\"rich-text\"><p>\n \n  \n  </p><p>Although\n  statistics show an improvement in the global prevalence of child marriage,\n  the absolute number of children married before the age of 18 years continues\n  to rise. Every minute, 28 girls under the age of 18 are married, contributing\n  to a global total of 15 million child brides every year. Unless efforts to\n  tackle child marriage are significantly increased, the international community\n  will miss its target to end child marriage by 2030.</p>\n  <p>Girls Not\n  Brides are the only global partnership solely working to end child marriage,\n  with a diverse membership that spans over 90 countries. It has strong links\n  to an assortment of agencies, governments, organisations and other partners.</p>\n  <p>This\n  investment will specifically enable the Girls Not Brides Secretariat to\n  create State—level Partnerships and alliances in India to increase coordination\n  and commitment to end child marriage. It will also support existing National\n  Partnerships in Bangladesh and Nepal.</p>\n  <p>The investment\n  will increase and diversify funding to end child marriage through supporting the\n  establishment of a community fund to end child marriage and connecting Gir<a></a>ls Not Brides members at grassroots level to existing\n  funding opportunities.</p><p>The\ninvestment will also strengthen learning and evidence on ending child marriage\nthrough highlighting new and substantiated learning, as well as supporting the\ndissemination of findings from the ICRW and World Bank study on the <a href=\"https://ciff.org/grant-portfolio/understanding-the-economic-impacts-of-child-marria/\">Economic Impacts of Child Marriage</a>.</p><p></p></div>", "grant": "Girls Not Brides", "value": "$400,000", "purpose": "To help end child marriage by supporting civil society in South Asian countries and increasing funding for community organisations through the establishment of a community fund."},
{"status": "closed", "partners": ["Client Eart", "Campaign Bootcamp", "Purpose", "Climate Outreach", "British Lung Foundation", "Green Alliance"], "description": "<div class=\"rich-text\"><p>Transport is the sector that has been the slowest to take steps towards decarbonisation in the UK. It is also one of the main causes of air pollution in the UK. Through greater understanding of the causes of air pollution, its impact on health and possible solutions, we can accelerate action to both address air pollution and reduce greenhouse gas emissions.</p></div>", "grant": "UK Air Quality Health Campaign", "value": "$401,456", "purpose": "To raise awareness of the health impacts of air pollution across the UK, and to promote UK-wide action to reduce transport-related air pollution and greenhouse gas emissions"},
{"status": "closed", "partners": ["World Bank", "CDP"], "description": "<div class=\"rich-text\"><p>The Carbon Pricing Leadership Coalition brings together leaders from government, the private sector and civil society to develop the evidence base and political will needed to drive the implementation of effective carbon pricing systems and policies.</p><p>The coalition is:</p><p></p><ul><li>Bringing together government and business in leadership dialogues that identify and address the most pressing issues in relation to carbon pricing, such as addressing the competitiveness concerns of energy intensive industries<br></li><li>Deepening understanding of the business and economic case for carbon pricing by developing pathways that illustrate plausible outlooks under a variety of carbon pricing policies and timelines<br></li></ul></div>", "grant": "Carbon Pricing Leadership Coalition (Phase 2)", "value": "$405,500", "purpose": "To accelerate successful implementation of carbon pricing around the world."},
{"status": "closed", "partners": [], "description": "<div class=\"rich-text\"><p>An estimated 80% of UK environmental policy stems from EU law. Even in areas that have domestic legal targets like climate and energy, over 50% of policies to implement these targets are covered by EU policy. </p><p>This investment supports the <a href=\"http://greeneruk.org\">Greener UK</a> coalition, which is tracking Brexit to make sure that environmental protections are maintained.</p></div>", "grant": "Supporting UK environment and climate law", "value": "$578,313", "purpose": "To support the protection of environment and climate action"},
{"status": "closed", "partners": [], "description": "<div class=\"rich-text\"><p>The Climate Briefing Service provides high-quality political analysis of key aspects of international climate discussions. Many climate discussions and concepts are highly complex and often difficult to understand, particularly for those outside of the formal UN process. CBS translates this complexity for its audiences, providing unbranded, jargon-free, sector-relevant interpretations for others to use in their own policy and advocacy work, providing its network with evidence-based resources for tactical interventions. </p></div>", "grant": "Climate Briefing Service", "value": "$700,000", "purpose": "To provide actionable insight on the global response to climate change. To help align and communicate national efforts, and provide real-time information to key policy-makers and advocates."},
{"status": "closed", "partners": ["Natural Resources Defense Council (NRDC)"], "description": "<div class=\"rich-text\"><p>China's power sector is the single largest source of carbon emissions in the world, consuming about half of the coal used in China -- or a quarter of the world's annual coal output. China's ongoing power sector reform (started by the government in 2015) is offering a good opportunity to change the system to be renewable energy friendly.</p><p>NRDC is organising a high-level Power Sector Roundtable to engage three target groups - high-level policymakers, key stakeholders (e.g., generators and grid companies), and the broader power sector industry members (both traditional and non-traditional) - and build consensus on that low carbon is central to power sector reform activities.</p></div>", "grant": "China Power Sector Reform Roundtable", "value": "$500,000", "purpose": "To support effective integration of low-carbon transition into ongoing power sector reform"},
{"status": "closed", "partners": ["ClimateWorks Foundation"], "description": "<div class=\"rich-text\"><p>The Climate Mitigation Philanthropy Accelerator Platform Project is a collaboration of foundations to effectively utilize their assets in collaboration with grantees to increase climate mitigation philanthropy worldwide.</p></div>", "grant": "Climate Mitigation Philanthropy Accelerator Platform Project", "value": "$500,000", "purpose": "To help scale up philanthropic funding for climate change mitigation"},
{"status": "closed", "partners": ["ClimateWorks Foundation"], "description": "<div class=\"rich-text\"><p>In advance of the Kigali Amendment, 18 foundations and individuals offered support for fast-start developing countries to expand energy efficiency while phasing out hydrofluorocarbons (HFCs). </p><p>This resulted in the <a href=\"http://www.k-cep.org\">Kigali Cooling Efficiency Program (K-CEP)</a>, a $52 million philanthropic program which focuses on increasing the energy efficiency of cooling in developing countries to increase and accelerate the climate and development benefits of the Kigali Amendment to phase down HFCs. </p><p>K-CEP aims to do this in a number of ways, which are reflected in its four funding windows: </p><p></p><ul><li>Institutional strengthening of the Montreal Protocol for energy efficiency<br></li><li>Cooling Efficiency Policies, standards, and programs in countries<br></li><li>Finance<br></li><li>Access to cooling</li></ul><p>CIFF supports the Efficiency Cooling Office (ECO) which serves as the K-CEP program office, providing grant-making, reporting, program management, and other services to help K-CEP funders and partners maximize the climate and development benefits of K-CEP. </p></div>", "grant": "Kigali Cooling Efficiency Programme", "value": "$730,000", "purpose": "To support coordination the $52 million Kigali Cooling Efficiency Programme"},
{"status": "closed", "partners": ["National Renewable Energy Laboratory", "Regulatory Assistance Project", "Climate Purpose Lab"], "description": "<div class=\"rich-text\"><p>CIFF is exploring opportunities to support India to achieve its 175GW of Renewable Energy Target by 2022. This grant enables the National Renewable Energy Laboratory, the Regulatory Assistance Project and Climate Purpose Labs to identify high impact opportunities where philanthropic capital can help to support India in reaching its renewable energy goals.</p></div>", "grant": "India Power Sector Scoping", "value": "$700,000", "purpose": "To scope the power sector in India"},
{"status": "closed", "partners": ["SheDecides"], "description": "<div class=\"rich-text\"><p>On the 24th January 2017, Dutch Minister Plouman led a response against the reinstatement of the Mexico City Policy by <a href=\"https://www.government.nl/latest/news/2017/01/28/minister-ploumen-launches-she-decides\">pledging €10 million</a> towards organisations that would be affected by the policy. This started a spontaneous campaign for the fundamental right for women and girls to decide freely and for themselves about their sexual lives, including whether, when, with whom and how many children they want. </p><p>Other governments rapidly joined, which resulted in additional pledges for a total amount of $200 million from other Foundations including Bill and Melinda Gates Foundation and a private US Foundation at a pledging event held in Brussels on the 2nd March 2017. Following the Brussels event, the Dutch ministry hosted a support unit which has coordinated the governments of the Netherlands, Belgium, Denmark and Sweden. The SheDecides Support Unit also facilitates the engagement of citizens, private and not-for-profit sectors in considering ways to continue the momentum of the movement. </p><p>The investment is intended to contribute towards the broader <a href=\"https://www.shedecides.com/\">SheDecides</a> vision of a world where every girl and woman can decide what to do with her body, her future and her life, through the full realisation of her sexual and reproductive health and rights.  Sign up to the <a href=\"https://www.shedecides.com/the-manifesto\">SheDecides manifesto here</a>.</p><p>The investment will specifically enable the SheDecides Support Unit’s work to:</p><ul><li>Increase public and political support, and help build a social movement.</li><li>Support efforts to mobilise increased and diversified resources.</li><li>Provide a strong lead on rights and youth by bringing in new energy and pace.</li></ul><p>Due to growing interest, the co-organisers agreed on the need for a new support unit host that would be agile, independent and credible. They chose CIFF. </p><p></p><p></p><p></p><p></p></div>", "grant": "SheDecides Support Unit", "value": "$728,000", "purpose": "To deliver systemic change for women and girls by supporting the SheDecides Support Unit to mobilise broader communities to empower women and girls to decide freely and for themselves about their sexual lives."},
{"status": "closed", "partners": ["Guttmacher Institute"], "description": "<div class=\"rich-text\"><p>Launched at Women Deliver in 2016, the Adding It Up for Adolescents report represents the world’s first consolidated analysis of the costs and benefits of investing in adolescent sexual health.</p><p>Building on the successful launch of the first <a href=\"https://www.guttmacher.org/sites/default/files/report_pdf/addingitup2014.pdf\">Adding It Up for Adolescents report</a> , this Phase 2 investment supports the development and dissemination of new country-specific evidence (Kenya, Uganda and Ethiopia) and global/regional analysis on the costs and benefits of investing in adolescent sexual and reproductive health. </p><p>This will bolster the ability of advocates, donors and policymakers to make the case for investing in policies and programmes that meet the needs of adolescents, and help generate momentum for a greater focus on adolescent sexual health beyond 2020. The investment will use evidence and messages that emerge from the research to launch a campaign to target stakeholders at national level, combined with continuing advocacy.</p></div>", "grant": "Adding It Up for Adolelescents Phase II", "value": "$750,000", "purpose": "To generate new evidence on the costs and benefits of investing in modern contraception for adolescents, in order to support sexual and reproductive health advocacy and decision-making"},
{"status": "closed", "partners": ["The Partnership for Maternal, Newborn and Child Health"], "description": "<div class=\"rich-text\"><p>With the\n  largest adolescent population in history, and a disproportionate need for\n  improved sexual health, adolescents should be the most influential voices at\n  decision-making forums. And yet, young people and adolescents have little or no\n  say in how health policies and services are designed for and delivered to\n  them. They are largely excluded from global and national decision-making\n  processes; with almost no formal political representation.</p>\n  <p>Now more\n  than ever, young people need to be supported to make their needs heard and to\n  put pressure on governments to support adolescents and their health,\n  including their sexual and reproductive health and rights.</p>\n  <p>Our <a href=\"https://ciff.org/admin/pages/preview/\">first  phase investment</a> into The Partnership for Maternal, Newborn and Child Health (PMNCH) Adolescents &amp; Youth Constituency (AYC) helped\n  provide a global platform for youth leaders to argue for their priorities and\n  needs within PMNCH. PMNCH represents the most important global\n  multi-stakeholder platform for the alignment, delivery and monitoring of\n  women’s, children’s and adolescents’ health policies and programmes over the\n  next 15 years, in support of the Global Strategy for Women’s, Children’s and\n  Adolescents’ Health and the Sustainable Development Goals.</p><p>This\n  second phase investment builds on this by:</p><p></p><p></p><ul><li>Supporting adolescent and youth-led advocacy and\n  accountability actions for improved laws, policies and programs on adolescent\n  health and wellbeing.</li><li>Building the capacity of youth organisations to drive advocacy and accountability for adolescent health at global, regional and country levels.</li><li>Strengthening decision making structures that\n  provide access for meaningful engagement of adolescents and youth in the\n  global health and broader development response, linking to multi-stakeholder platforms at country level.</li></ul><p></p><p></p></div>", "grant": "The Partnership for Maternal, Newborn and Child Health Phase II", "value": "$750,000", "purpose": "To empower youth leaders and their organisations to advocate for better delivery of adolescent health policies, laws and commitments by decision-makers at global, regional and national level."},
{"status": "closed", "partners": ["The Nature Conservancy"], "description": "<div class=\"rich-text\"><p>New science shows that natural climate solutions-based on the conservation, restoration, and management of forests, grasslands, and wetlands-can deliver up to 37 percent of the emission reductions needed by 2030.</p><p>Of these, reforestation is perhaps the most promising solution. Political commitments to use reforestation as a climate strategy are growing rapidly-as of September 2017, 114 countries had pledged to reforest 162 million hectares, an area half the size of India. </p><p>However, few pledges have been turned into action. </p></div>", "grant": "Global Restoration Hub", "value": "$750,000", "purpose": "To achieve reforestation at a scale that will make a difference."},
{"status": "closed", "partners": ["UNAIDS"], "description": "<div class=\"rich-text\"><p>There are worrying upward trends in new HIV infections among adolescent girls and young women, who account for two-thirds of all new infections among young people in East and Southern Africa. These trends are similar among key populations, and other priority populations, whose rates of new infections remain the same as in 2010. </p><p>The UNAIDS-Lancet Commission on ‘Defeating AIDS – Advancing Global Health’ reported that the provision of large-scale, effective HIV prevention programmes has failed, and called on stakeholders to ‘get serious about HIV prevention.’  It called for a new worldwide initiative for prevention, a set of ambitious targets, with a global management and tracking mechanism, and political commitment at global and national level.</p><p>CIFF is supporting UNAIDS to launch the Global HIV Prevention Coalition and convene policymakers, donors and communities to re-define and re-energize the HIV prevention agenda. UNAIDS is developing a global scorecard that will track how well countries are implementing key prevention activities.  </p><p></p><p><br></p><p></p></div>", "grant": "UNAIDS - Launch of the Global HIV Prevention Coalition", "value": "$849,384", "purpose": "To create commitment and action from donors, government and civil society to implement and fund evidence-based HIV prevention programmes."},
{"status": "closed", "partners": [], "description": "<div class=\"rich-text\"><p>This grant will review roughly a dozen CIFF investments for the potential to add on early childhood development (ECD) elements; identify the most promising, and support the grantees to plan for, implement, and evaluate these new components.</p></div>", "grant": "Africa Early Childhood Network (AfECN)", "value": "$950,000", "purpose": "To leverage the knowledge and political positioning of the African Early Childhood Development Network to identify CIFF-funded programmes where psychosocial stimulation and responsive care can be added to the set of interventions already being delivered."},
{"status": "closed", "partners": ["Dasra"], "description": "<div class=\"rich-text\"><p>At 250 million, India’s adolescents represent the largest cohort of young people in history. If properly invested in, this group has the potential to change the socio-economic course of the country. But girls are being left behind. Only 47.3% of adolescent girls are enrolled in secondary school, and 17.8% drop out before completion. Delaying adolescent pregnancy could add $400 billion to India’s Gross Domestic Product.</p><p>Some adolescent focused schemes are far-reaching but remain decisively poorly implemented. To help address this, civil society organisations can be engaged to drive evidence-based changes in adolescent health programmes at grassroots level.</p><p>This investment will help establish a Community of Practice (COP) as part of the Dasra Adolescent Collaborative, which brings together key stakeholders such as government bodies, the corporate sector, developmental organisations, foundations and experts to jointly influence the adolescent health agenda in India. The COP will bring together 64 adolescent-focused non-profits across 25 States in the country.</p><p>The Dasra Adolescent Collaborative will specifically: <br></p><p></p><p></p><p></p><ul><li>Use data from programme implementing partners to improve outcomes related to the completion of secondary education, delaying the age of marriage, delaying the age of first birth and increasing the agency of adolescent girls.</li><li>Review the effectiveness of different interventions and generate evidence for the adolescent health sector.</li><li>Generate practical guidelines of ‘what works’ that can be used by non-profits, multi-laterals and government to focus on the high-impact interventions and seek out partnerships to plug gaps in service delivery.</li><li>Build a Community of Practice to facilitate knowledge exchange and identify best practices and synergies to collaborate.</li><li>Drive awareness and behaviour change in adolescents, their communities and mainstream society.</li></ul><p></p><p></p></div>", "grant": "The Trickle-Up Effect", "value": "$903,561", "purpose": "To drive large-scale change for adolescents in India by bringing key stakeholders together to develop and implement a common agenda for adolescent health and development."},
{"status": "closed", "partners": ["MARCH Centre, London School of Hygiene and Tropical Medicine"], "description": "<div class=\"rich-text\"><p>Better measurement tools are critical to effective execution of early childhood development (ECD) programmes. In their absence, course correction and efficient impact evaluation are impossible. This programme, which brings together world-leading research and policy professionals in four countries, will significantly advance ECD measurement, with a focus on real-world implementation and integration into existing systems.</p><p>This programme will:</p><ul><li>Convene and pool knowledge to consolidate existing knowledge on ECD metrics<br></li><li>Design and test a structured and simplified ECD measurement approach, and in doing so build understanding about the links between newborn ill-health and child development outcomes. <br></li><li>Explore challenges and enablers for routine 'real world' use of these simplified child development measurement approaches</li></ul><p></p></div>", "grant": "Real world development of early childhood development metrics", "value": "$799,909", "purpose": "To develop a practical set of indicators to measure child development in the first 1,000 days"},
{"status": "closed", "partners": ["Well Told Story"], "description": "<div class=\"rich-text\"><p>This investment will research and develop a new African youth digital media platform with <a href=\"http://www.welltoldstory.co.ke/\">Well Told Story</a>, an award-winning Kenyan media company and producers of Shujaaz. It aims to tap into Africa’s rapidly growing youth online audiences to harness the internet’s potential to support social change. It will build on <a href=\"http://wts.co.ke/comics.php\">Shujaaz</a>’s proven ability to understand and engage East African youth with stories and content which speaks to - and is relevant to - their lives.</p><p>By leveraging Shujaaz’s popular and established brand, the new digital platform will build on their success in engaging African youth in Kenya and Tanzania. Shujaaz’s existing media (comic books, radio, SMS, social media and games) reaches more than half of all 15-24 year olds in Kenya and it has demonstrated strong audience engagement with its fictional characters on issues such as contraceptive use and HIV/Aids.</p><p>Central to Shujaaz’s research-driven strategy is the hosting, informing, curating and tracking of big distributed conversations across its multi-media platforms, as well as offline in the audience’s real-life context. These Shujaaz-mediated peer-to-peer conversations are driving audiences to review, critically review, rethink and redefine their collective views – often passed on to them by older generations and never questioned before engagement with Shujaaz. These collective curated conversations act as multiple catalysts to nudge norms of attitude and behaviour towards positive change. </p><p>This investment will support our adolescent sexual health work in East Africa.</p></div>", "grant": "Creating an African Youth Digital platform (Shujaaz)", "value": "$975,948", "purpose": "To harness the internet's potential to support social change in Africa."},
{"status": "closed", "partners": ["Grantham Institute, Imperial College"], "description": "<div class=\"rich-text\"><p>This grant is part of CIFF's Power Sector Decarbonisation Strategy.</p><p>To achieve the power sector emissions reductions required, countries need widespread confidence that power sector transformation is technically feasible, cost-effective, and in their countries' best interest. They also need the knowledge to understand how to increase and accelerate clean energy deployment, and ensure that power sector reforms apply best-in-class policy and operational solutions at required scale and speed to be truly transformational.</p><p>To date, CIFF has been teaming with technical experts to provide technical assistance in major emerging economies (e.g. China, India, Indonesia, Mexico, and Vietnam).  This work is critical for shifting major emitters and demonstrating how to do power sector transformation. However, this work is not being codified, nor is it available to everyone who needs to access it.</p><p>The Digital Academy on Low-Carbon Power Systems will be housed at the <a href=\"http://www.imperial.ac.uk/grantham/\">Grantham Institute</a>, Imperial College and implemented jointly with other, external partners.  It is designed to capture and disseminate best-practice power sector reform policies for use by key power sector stakeholders, as well as house the information in a user-friendly way so a broad, lay audience can access it.</p></div>", "grant": "Digital Academy on Low-Carbon Power Systems", "value": "$982,603", "purpose": "To educate and train power sector players through an e-learning platform, and real-world case studies, to accelerate the transition to a cleaner, global power sector."},
{"status": "closed", "partners": ["Johns Hopkins University School of Public Health"], "description": "<div class=\"rich-text\"><p>This project aims to expand and improve the <a href=\"http://livessavedtool.org/\">Lives Saved Tool (LiST)</a> - a tool previously used for the prioritisation of child survival interventions - for use in nutrition programming, planning and resource allocation.</p><p>The grant will support the technical updates to the LiST platform for nutrition, and uptake and use at the global and country levels, through three components:</p><ul><li>Building scientific consensus through a technical advisory group to estimate the impact of nutrition and nutrition-sensitive interventions on growth and mortality among children and pregnant women. <br></li><li>Introducing technical updates to the Lives Saved Tool and piloting the user interface to create a user-friendly tool. <br></li><li>Supporting use at the global and country levels through existing global partnerships and a series of regional workshops and training sessions in Sub-Saharan Africa and Asia.</li></ul></div>", "grant": "Better tools for planning nutrition programmes", "value": "$970,605", "purpose": "To drive evidence-based planning, resourcing and programming of high-impact nutrition interventions for pregnant women and children."},
{"status": "closed", "partners": [], "description": "<div class=\"rich-text\"><p>The massive scale and awful severity of commercial sexual exploitation of children is unknown by most. </p><p>The investment will produce and broadcast a set of well-researched, hard-hitting videos. These will be broadcast across digital channels and reinforced through traditional and social. </p></div>", "grant": "Campaign against commercial sexual exploitation of children", "value": "$943,093", "purpose": "To raise awareness about commercial sexual exploitation of children"},
{"status": "closed", "partners": ["The World Bank", "ICRW"], "description": "<div class=\"rich-text\"><p>\n\n\n \n  \n  </p><p>The\n  programme will undertake the most extensive modelling to date in order to\n  estimate the economic costs and consequences of child marriage. It will bring\n  in non-traditional audiences such as Ministries of Finance and Economic\n  Development. It will disseminate findings and advocate for action by\n  demonstrating how ending the practice contributes to economic development and\n  poverty reduction.</p><p>The\n  project has three phases: the first is to conduct global estimates regarding\n  child marriage. Originally planning to target 15 countries, the study now\n  extends to 25. The second phase is to produce in-depth country case studies,\n  focusing on Nepal, Ethiopia and Niger. In 2017, both phases are ongoing. The\n  third phase will be dissemination of information, communicating these\n  findings so that national governments and multilateral organisations can make\n  appropriate policy and finance commitments. </p><p>More information can be found on the Costs of Child Marriage <a href=\"http://www.costsofchildmarriage.org/\">website</a>.</p><p></p></div>", "grant": "Understanding the Economic Impacts of Child Marriage", "value": "$1,373,400", "purpose": "To reposition the issue of child marriage as an impediment to economic development, generating greater commitment and action to end the practice in high-burden countries"},
{"status": "closed", "partners": ["Harvard School of Public Health", "UNICEF Nigeria"], "description": "<div class=\"rich-text\"><p>Severe acute malnutrition (SAM) causes between 500,000 to 1,000,000 deaths each year, representing between 8-16% of all under five mortality. Despite the availability of effective treatment through Ready to Use Therapeutic Food (RUTF) and a proven and successful model of delivery of treatment through community management of acute malnutrition (CMAM), challenges in addressing SAM still remain. There are 17 million children suffering from SAM, yet due to the high cost and lack of political will, only about 3.5 million are currently receiving treatment. </p><p></p><p>Despite the revolutionary impact <a href=\"https://ciff.org/grant-portfolio/cmam-nigeria-phase2/\">CMAM</a> has had on the treatment of SAM, the current protocol on delivering treatment remains inflexible by requiring caregivers to travel to health clinics on a weekly basis. This places a time burden on health systems and caregivers as well as placing a financial burden on caregivers who bear the costs of travelling to health clinics. In Northern Nigeria, where this operational study is occurring, coverage is estimated to be as low as 36.6%. <br></p><p>The investment aims to reverse these trends by fostering the uptake of an alternative SAM treatment protocol into policy and programmes at the local, national and global levels. This will be an improvement on the current treatment protocol. The investment will specifically assess the impact of reducing the number of times caregivers must travel to health clinics from a weekly to a monthly basis on SAM treatment outcomes.  </p><p></p></div>", "grant": "Improving efficiency of SAM treatment in Nigeria", "value": "$1,399,912", "purpose": "To reduce the cost of treating severe acute malnutrition by demonstrating that it is possible to switch from weekly to monthly treatment visits without compromising recovery outcomes for children."},
{"status": "closed", "partners": [], "description": "<div class=\"rich-text\"><p>This programme of work will build on the expertise and experience gained through a holistic anti-sex trafficking programme, 'Tafteesh', being implemented in India by Kamonohashi since 2013.</p></div>", "grant": "Victors, not Victims: Survivors Leadership Programme", "value": "$998,177", "purpose": "To implement a comprehensive leadership programme for victims of commercial sexual exploitation of children."},
{"status": "closed", "partners": ["DFID", "UNICEF", "World Food Programme", "European Commission", "Action Against Hunger", "International Rescue Committee"], "description": "<div class=\"rich-text\"><p>Severe acute malnutrition (SAM) is\n  under-prioritised and needs to become a political and public health priority.</p>\n  <p>An estimated 17 million children are reported to be severely\n  acutely malnourished every year. Of the 17 million, under eight million are\n  identified, less than four million are subsequently enrolled into treatment\n  and only three million complete treatment. SAM is easily curable; ready to\n  use therapeutic food (RUTF) is effective and can be delivered through health systems. However, we are not meeting demand because SAM is\n  misunderstood, poorly financed and inadequately prioritised.</p><p>Although\ntreating SAM is cost-effective, it is not always integrated into routine health\nsystems as it is too expensive for many countries to afford. There is a financing gap; only $450 million of the total required\n$2.1 billion is spent annually to treat all SAM cases globally. </p><p>In 2016 we launched the <a href=\"https://www.nowastedlives.org/\">No Wasted Lives Coalition</a>\nwith ACF, UNICEF, DFID and the European Commission, with the aim of doubling the number of children receiving SAM treatment by 2020. Since launch World Food Program and International Rescue Committee have joined. The coalition is working to make SAM a political and public health priority through:</p><ul><li>Discovering and disseminating effective ways to prevent and treat severe acute malnutrition. <br></li><li>Mobilising additional funding and maximising the effectiveness of current spending.</li></ul>\n  \n \n\n\n<p></p></div>", "grant": "No Wasted Lives Coalition", "value": "$2,835,000", "purpose": "To spur a global movement for high level political commitment and increased funding for the treatment and prevention of severe acute malnutrition"},
{"status": "closed", "partners": ["University of Oxford"], "description": "<div class=\"rich-text\"><p>Children’s outcomes are influenced by early circumstances and there is need to better understand how specific factors impede or enhance children’s development. Longitudinal studies that track children over time bring uniquely powerful insights into the factors affecting children’s growth. They build evidence over time identifying groups that are affected the most, and at what points in children’s lives recovery can happen. However, few longitudinal studies are conducted because of the complexity and cost.</p><p>Young Lives is the largest and most comprehensive multi-country longitudinal study of children. The study tracks the lives of children in Ethiopia and India. The three year investment leverages unique research findings to address child marriages in India and early education in Ethiopia. Working with governments, it uses new data and analysis to drive more effective interventions.</p><p>Building on data collected through the Young Lives study, the investment has two components:</p><p>In India the objective is to provide a stronger evidence base on key evidence gaps needed to strengthen policy and programmes, by specifically:</p><ul><li>Generating evidence on what factors put girls at risk of marriage and pregnancy.<br></li><li>Forge partnerships with key stakeholders to develop integrated approaches to adolescent reproductive and sexual health programmes.<br></li><li>Achieve stronger uptake of evidence by key government institutes such as National Commission for Protection of Child Rights , to support well-being of adolescents.</li></ul><p>In Ethiopia, the objective is to provide Ethiopian evidence to demonstrate the importance of pre-school for young children, poorer children and those in rural areas and conduct a review and qualitative analysis of the ways in which the new O-class system has been implemented, by:</p><ul><li>Building a compelling evidence base to bring to the attention of policy makers within the Ministry of Education and the Education Strategy Centre.<br></li><li>Generate evidence on the O-class approach to early learning and ways of improving the quality of the early learning environment.<br></li><li>Work with the Ministry of Education and its partners to better understand and improve the O-class pre-school system.</li></ul></div>", "grant": "Young Lives", "value": "$1,447,762", "purpose": "To leverage unique research findings to address child marriage in India and early education in Ethiopia."},
{"status": "closed", "partners": ["UNOPS", "Verified Carbon Standard", "World Resources Institute", "UNEP DTU Partnership"], "description": "<div class=\"rich-text\"><p>In the lead up to the 21st Conference of the Parties under the <a href=\"http://newsroom.unfccc.int/\">UN Framework Convention on Climate Change (UNFCCC)</a>, 185 countries submitted national climate plans (INDCs) outlining how they will act on climate change after 2020. </p><p>While the INDCs are encouraging, they are not enough to limit global temperature rise below 2C in order to avoid the worst climate impacts. As a consequence, the challenge for governments and the international community going forward lies not only in effective implementation of these national climate plans, but also in raising their ambition.</p><p>Effective systems of measurement, reporting and verification (MRV) of progress of national climate actions are at the core of addressing this challenge.  </p><p><img class=\"richtext-image full-width\" src=\"/media/images/TransparencyBedrock3-01.width-800.png\" width=\"800\" height=\"400\" alt=\"Transparency is the bedrock of the Paris Agreement\"><br></p><p>‘Measurement’ is key to determining the impact and effectiveness of climate policies and actions as it can inform national decision making processes, enabling countries to more effectively identify, design and improve their most promising climate policies to achieve greenhouse gas emissions reductions. Standardised ‘reporting’ of this information and ‘verification’ of results by an independent third party are key to achieving accurate and comparable reporting at the international level. Such transparency is needed to facilitate an international dialogue rooted in trust, which is central to unlocking a spiralling-up of ambition. </p><p>Catalysing improvements in national and international MRV efforts to address this need is precisely the impact this investment seeks to achieve.</p><hr><br><p>With co-funding from the <a href=\"http://www.bmub.bund.de/en/\">German Environment Ministry</a>, this investment will support the first phase of the MRV Initiative, a multi-stakeholder initiative that will address the gaps in capacity for MRV for climate policy and actions. </p><p>This first phase will be led by <a href=\"http://www.v-c-s.org/\">Verified Carbon Standard</a>, <a href=\"http://www.unepdtu.org/\">UNEP DTU Partnership</a> and <a href=\"http://www.wri.org/\">World Resources Institute</a>, who were selected trough a competitive process. Together, they will work towards two main outcomes:</p><ol><li>The development of guidance to inform MRV efforts: This will take the form of an enabling and flexible MRV framework that countries and the international community can draw on as they develop MRV systems. Specifically it will include guidance on how countries can assess the greenhouse gas, sustainable development and transformational impacts of climate policies and actions, and on how to link results to large-scale sources of public and private finance. It will build on previous work, particularly the <a href=\"http://ghgprotocol.org/policy-and-action-standard\">Greenhouse Gas Protocol Policy and Action Standard</a> and will be developed in a participatory manner with the input of international stakeholders and experts. Current and future international reporting requirements will be taken into account to ensure the framework can help countries with reporting of their climate action and that it can be built on, or adopted by, the UNFCCC as it determines how countries will report on progress against their national climate plans.<br></li><li>In-country capacity building for national MRV: This will focus on strengthening the MRV capacity of 20 geographically diverse countries to deliver sustainable improvements to administrative, legislative, and institutional infrastructure and improved understanding of MRV concepts, methods and application. Capacity building activities will be country-specific based on a needs assessment and the full involvement of national stakeholders. The geographical diversity provided by the 20 countries allows the MRV framework to be thoroughly tested through the capacity building efforts to generate lessons that will be fed back into the framework development process. <br></li></ol><p>The initiative will be administered through a multi-stakeholder trust fund housed at the <a href=\"https://www.unops.org/english/Pages/Home.aspx\">United Nations Office for Project Services (UNOPS)</a>. Under this politically neutral set up, donors contribute to a joint work program supporting MRV. Additional donors will be able to join the trust fund at any time and the additional funds will be used to expand the scope of the MRV initiative to new areas such as climate change adaptation.</p><p>The strategic direction of the work will be guided by a Donor Oversight Committee, made up of donors and a representative from UNOPS, in close consultation with an Advisory Committee. The Advisory Committee will be made up of leading international experts in MRV-related fields with strong global south representation. Representatives from the implementing partners will participate in an Initiative Coordination Team which will coordinate guidance development and capacity building.</p></div>", "grant": "More transparent climate action", "value": "$3,000,000", "purpose": "To help build trust and transparency of national climate action worldwide, unlocking greater ambition in the international agreement and in domestic policies to ultimately put the world on track for 2C and drive additional greenhouse gas emission reductions."},
{"status": "closed", "partners": ["Educate Girls", "UBS Optimus Foundation", "Instiglio"], "description": "<div class=\"rich-text\"><p>Details on the bond's design, including agreed outcomes and payment triggers can be downloaded here: <a href=\"http://educategirlsdib.org/wp-content/uploads/2015/09/EG-DIB-Design-2015-07-04.pdf\">DIB Design Memo</a>. </p><h2>You can learn more about the DIB on the <a href=\"http://educategirlsdib.org/\">Educate Girls Development Impact Bond site</a>.</h2></div>", "grant": "Education Development Impact Bond", "value": "$994,282", "purpose": "To determine whether a Development Impact Bond is a viable results-based structure for financing and delivering learning outcomes."},
{"status": "closed", "partners": ["European Climate Foundation", "Agora Energiewende", "National Renewable Energy Laboratory", "Danish Energy Agency"], "description": "<div class=\"rich-text\"><p>In Southeast Asia, renewable energy is not yet seen as a viable alternative to coal, in many places not reaching the 1GW threshold which tends to start the economics of lower levelised costs of electricity to allow renewable energy to scale. Barriers to renewable energy deployment in the region are numerous, but lack of technical capacity at government level on deployment and integration of renewable energy in the power sector and on power sector reform is a critical one.</p><p>This programme will enable the International Forum of Energy to complement its existing civil society track with a technical assistance track focused on Vietnam and Indonesia and directly provided to the relevant bodies (e.g. Governments, Parliaments, utilities, system operators, etc) that require external support regarding the technical and regulatory challenges of the clean transition. Assistance might be provided for in long-term planning, public policy road mapping, systems operations, market design, and regulatory framework reform.</p><p>The programme of work will be delivered by the <a href=\"https://www.nrel.gov\">National Renewable Energy Laboratory</a>, the <a href=\"https://ens.dk/en\">Danish Energy Agency</a> and <a href=\"https://www.agora-energiewende.de/en/\">Agora Energiewende</a>.</p></div>", "grant": "International Forum of Energy - Technical Assistance", "value": "$3,000,000", "purpose": "To support Indonesia and Vietnam, through targeted technical assistance to the governments and key power sector institutions, to prioritise the addition of clean sources of energy into their grid and to pass the hurdle of the first gigawatt of renewables."},
{"status": "closed", "partners": ["UNICEF India"], "description": "<div class=\"rich-text\"><p>10,000 children were treated successfully for severe acute malnutrition (SAM) in 2016 through the CIFF-supported <a href=\"/priorities/survive-thrive/nutrition/severe-acute-malnutrition/treating-acutely-malnourished-children-rajasthan/\">POSHAN programme</a> in India. This investment is the next step towards ensuring that children with severe acute malnutrition have access to the treatment they need.</p><p>The investment will be carried out in partnership with UNICEF and will support the Indian Government in rolling out the pilots. The pilots will be funded by other donors, while CIFF’s role will be to provide technical assistance to build and embed community management of acute malnutrition (CMAM) expertise across the country at all levels. Learnings from the pilots will be shared with states and the federal government, with the support of champions across states and leading academic institutions. </p></div>", "grant": "Transforming SAM treatment in India - Phase 1", "value": "$3,000,000", "purpose": "To build sustainable community management of acute malnutrition expertise in India through centres of excellence at national and state levels."},
{"status": "closed", "partners": [], "description": "<div class=\"rich-text\"><p>India has some of the most progressive child protection laws. </p><p>However the enforcement systems have struggled to ensure justice for children. Crimes against children are rarely reported and conviction rates are below 1%. </p><p>There is, therefore, a need to work closely with the child protection institutions and help strengthen them. Capacity building of stakeholders and effective tracking and monitoring systems on the ground can help improve the situation.</p></div>", "grant": "Access to Justice for Children", "value": "$3,639,140", "purpose": "To enable a conducive environment for children to have access to justice"},
{"status": "closed", "partners": ["Freedom Fund"], "description": "<div class=\"rich-text\"><p><br></p><p>Jaipur has one of the most severe concentrations of exploited children in India. There are 50,000 children estimated to be trapped in hazardous workshops, producing bangles, embroidery, sarees and fashion jewellery. They are forced to work for up to 15 hours a day in difficult conditions, leading to long-term damage to their physical and mental health.</p><p>This investment will help demonstrate - uniquely and innovatively - how proactive actions by two Indian state Governments (Rajasthan and Bihar) and a united strategy involving state Governments, the handicraft business, enforcement systems, communities and other stakeholders can help tackle an endemic child labour problem in the city of Jaipur, the capital of Rajasthan.</p></div>", "grant": "Child labour free Jaipur", "value": "$3,700,000", "purpose": "To demonstrate how a city can end child labour."},
{"status": "closed", "partners": ["European Climate Foundation", "Agora Energiewende"], "description": "<div class=\"rich-text\"><p>The programme will support the emergence of a range of key institutions at the local level to support policy makers to prioritise clean sources of energy. This requires tackling technical, regulatory, political and cultural barriers. To shift the policies and build investor confidence, this programme will look to support a local facts-based conversation on renewable energy, by applying research-based evidence, convening, coalition building and capacity building.</p><p>The programme will also connect local technical expertise with cutting edge international expertise on renewable energy to access the latest information on grid integration, market design, costs, etc. This will build confidence of local actors and hence of governments' confidence in their expertise. </p><p>The programme is being incubated by the <a href=\"https://europeanclimate.org\">European Climate Foundation</a> in partnership with <a href=\"https://www.agora-energiewende.de/en/\">Agora Energiewende</a>.</p></div>", "grant": "International Forum of Energy - Civil Society Support", "value": "$4,000,000", "purpose": "To support the emergence of key local civil society institutions in South East Asia which tackle the technical, regulatory, political and cultural barriers to clean energy deployment."},
{"status": "closed", "partners": ["ACCESS Health International", "Aarogyasri HealthCare Trust Telangana State", "Aarogyasri HealthCare Trust Andhra Pradesh State", "Institute for HealthCare Improvement"], "description": "<div class=\"rich-text\"><p>‘Safe Care, Saving Lives’ is dedicated to saving the lives of mothers and babies. The programme is the first of its kind in India, working with the government and publicly funded insurance schemes in the southern states of Andhra Pradesh (the Aarogyasri HealthCare Trust) and Telangana (the Dr. NTR Vaidya Seva Scheme). It will set standards of care in labour wards and newborn care units, and support facilities in achieving these.   </p><p> Newborns in these states are particularly vulnerable. In Telangana, 15,350 newborns die every year (a neonatal mortality rate of twenty five per thousand live births) and in Andhra Pradesh, 22,400 newborns die per year (a neonatal mortality rate of twenty six per thousand live births). Both states have high neonatal mortality rates in comparison to other southern states, such as Karnataka at twenty per thousand live births and Kerala at six per thousand live births.</p><p></p><p>'Safe Care, Saving Lives’ supports health workers to identify the major causes of perinatal death in their health facility, and to develop and implement their own solutions to close the gaps in quality of care that contribute to these preventable deaths.  </p></div>", "grant": "India Safe Care, Saving Lives", "value": "$3,848,732", "purpose": "‘Safe Care, Saving Lives’ aims to improve quality of care and save lives. It will also provide guidance on how this model could be replicated in other government-sponsored health insurance schemes across India."},
{"status": "closed", "partners": ["Jhpiego", "WHO", "Global Alliance to Prevent Prematurity and Stillbirth"], "description": "<div class=\"rich-text\"><p>Infections during pregnancy can impact the growth of the baby, leading to low birth weight or other adverse outcomes. The current system of antenatal care in India has no provision for screening and treating pregnant woman for these infections.  </p><p>This investment will test a proof of concept in India to transform the way antenatal care is provided. It will test a model of improved antenatal care called group antenatal care which will include testing and treatment of infections and the provision of essential services like iron folic acid and calcium. Technology in the form of point-of-care tests will be brought in to make testing and treatment efficient, cost-effective and readily available.</p></div>", "grant": "Born Healthy: addressing maternal infections in pregnancy to improve newborn outcomes", "value": "$4,095,000", "purpose": "To prevent, detect and manage antenatal infections to improve maternal and newborn outcomes."},
{"status": "closed", "partners": ["National Renewable Energy Laboratory"], "description": "<div class=\"rich-text\"><p>This is a second phase grant to the <a href=\"https://www.21stcenturypower.org\">21st Century Power Partnership (21CPP)</a> / NREL, to continue their technical assistance to the Mexican government on power sector reform, to mitigate the risk of backsliding on renewables in Mexico, and to build on the gains made in <a href=\"/priorities/climate-change/energy/21st-century-power-partnership-mexico/\">the first phase</a> to further increase ambition of clean energy goals.</p><p>The 21CPP will address both the technical capacity needs and the political economy issues that are barriers to power sector reform and high penetration renewables in Mexico. It will do this by providing technical, policy, and regulatory assistance to the federal and subnational governments and key power sector stakeholders, including the Energy Ministry, regulator, utility, grid operator, and the National Institute of Electricity and Clean Energies.</p><p>To achieve the overall objective, this grant aims to increase distributed generation in order to:</p><ul><li>democratise the energy system and increase access of communities to the benefits of the reform</li><li>unlock barriers to renewables projects being built</li><li>secure cross-party support for the reform</li><li>support ambitious clean energy federal policy, regulatory &amp; planning framework</li><li>ensure clean energy planning is considered at the subnational level<br></li></ul></div>", "grant": "21st Century Power Partnership (Phase 2)", "value": "$4,000,000", "purpose": "To support Mexico through the provision of technical assistance to achieve and surpass its target of 35% clean energy generation by 2024."},
{"status": "closed", "partners": ["Instituto Clima e Sociedade (iCS)"], "description": "<div class=\"rich-text\"><p>While Brazil's international climate commitments are ambitious, they are still short of meeting this target, and domestic implementation is not at the scale and pace required to achieve a 1.5C pathway.</p><p>Brazil's emissions are at a crossroad: while land use emissions are decreasing, energy-related emissions are growing, specifically in the transport and power sectors.</p><p>This grant provides core support to the <a href=\"http://climaesociedade.org/en/\">Instituto Clima e Sociedade (iCS)</a>, the only Brazilian national re-granting organisation that works on climate change exclusively outside of the land use and agricultural sectors.  Through its re-granting and in-house activities, iCS aims to support civil society engagement in climate change policies in Brazil, with a particular focus on power and urban sectors.</p></div>", "grant": "Instituto Clima e Sociedade (iCS)", "value": "$4,500,000", "purpose": "To support Brazil on a pathway to 1.5˚C through reducing emissions from the energy sector and strengthening climate policies and governance."},
{"status": "closed", "partners": ["Washington University St Louis", "University of California Davis"], "description": "<div class=\"rich-text\"><p>The programme is testing whether the new RUTF formulas created in the first grant are effective in treating children with severe acute malnutrition. Using locally sourced ingredients, they will be tested in Ghana, Ethiopia and northern India.  </p><p>We plan to manufacture the new products locally to test whether the theoretical savings of up to 30% achieved in the <a href=\"/priorities/survive-thrive/nutrition/severe-acute-malnutrition/ready-to-use-therapeutic-foods/\">first phase</a> of this programme can be maintained. Partners are also researching and developing a new formula suitable for the international RUTF market. They will also identify new recipe options which could be suitable as nutrition supplements for pregnant and lactating women.</p>This investment builds on a phase one grant. <a href=\"/priorities/survive-thrive/nutrition/severe-acute-malnutrition/ready-to-use-therapeutic-foods/\">Click here</a> for more information on the first phase of work.<br></div>", "grant": "Alternative formulations of ready-to-use therapeutic foods (phase 2)", "value": "$4,000,000", "purpose": "To test the effectiveness of new ready-to-use therapeutic food formulas and introduce these into children's nutrition programmes."},
{"status": "closed", "partners": ["Jhpiego", "Government of Rajasthan", "Government of Andhra Pradesh"], "description": "<div class=\"rich-text\"><p>In India, around 600,000 babies die every year during labour and the first two days of life. Progress over the last decade has been slow, with neonatal mortality dropping only 3% each year. The large burden of preventable mortality remains, despite institutional delivery rates doubling over this period. Currently, 80% of all births take place in a health facility. This huge opportunity to prevent newborn deaths is being lost due to poor quality of care.</p><p>CIFF’s <a href=\"/priorities/survive-thrive/health/perinatal-survival/safe-childbirth-checklist-rajasthan/\">proof of concept investment</a> in Rajasthan, India, aimed to tackle this problem head on. It was set up to test whether a simple paper based tool - the WHO Safe Childbirth Checklist - could improve provider adherence to 29 essential delivery practices, and reduce perinatal deaths. This grant has delivered strong results, confirming that the Checklist with Jhpiego coaching and support is a powerful tool to improve quality of childbirth care. Click <a href=\"/impact/saving-babies-lives-rajasthan/\">here</a> for more details.</p><p>The Government of India was quick to respond to the new evidence. It launched a national programme, Dakshata, to take the checklist to eight states with the highest newborn mortality rates. In the first phase of the Dakshata initiative, the Checklist will be used in over a million deliveries each year. All core costs of scale up will be met by the national government.<br></p><p>Technical assistance funding to Jhpiego will help ensure the Government of India’s Dakshata is successfully scaled up across Rajasthan and Andhra Pradesh. There are three main objectives: </p><p>In Rajasthan, Jhpiego will provide intensive support to the government's programme. They will assist with training, help ensure the required drugs and supplies are available, and provide health worker training and mentoring. There will also be technical assistance in Andhra Pradesh. </p><p>At the national level, Jhpiego will share lessons and best practices from Rajasthan and Andhra Pradesh with other states by convening workshops and arranging study visits. They will help the Government of India develop protocols and guidelines to support roll out of Dakshata.</p><p>As the checklist is part of the patient case sheet and contains a comprehensive account of care provided, it can serve as a powerful quality monitoring tool. Jhpiego will help establish a dashboard of quality of care indicators that will enable performance to be tracked in real time at facility, district, state, and national level. </p><p></p></div>", "grant": "Safe childbirth checklist - India", "value": "$5,292,143", "purpose": "To scale up the checklist initiative throughout Rajasthan and Andhra Pradesh and support the government's national programme to reduce newborn deaths."},
{"status": "closed", "partners": ["Government of Tanzania", "Doctors with Africa (CUAMM)"], "description": "<div class=\"rich-text\"><p>2.7 million children in Tanzania are stunted and 106,000 suffer from severe acute malnutrition, also known as severe wasting. </p><p>This programme will test the hypothesis that lower costs and better impact can be achieved when you tackle severe acute malnutrition and stunting simultaneously through the health system– something which has not been done before in Tanzania. </p><p>The programme will support community health workers and health facility staff to deliver a targeted bundle of interventions to mothers and children under five to prevent stunting. At the same time it will identify, refer, treat, and follow-up with cases of severe acute malnutrition in the community and in facilities. </p><p>Social and behaviour change communication will be used at the community level to generate demand for services and influence harmful social norms by improving knowledge, attitudes and practice on maternal nutrition, and infant and young child feeding practices.</p><p>It is hoped that new evidence generated by the programme will influence the revision of national protocols for the treatment of severe acute malnutrition and countries that have a high double burden of stunting and wasting will also benefit from this experience.</p><p>The project aims to:</p><ul><li>Reduce stunting through delivery of a targeted bundle of proven interventions spanning the 1,000 day period<br></li><li>Demonstrate for the first time that both severe acute malnutrition and stunting can be tackled simultaneously through the existing health system<br></li><li>Test the hypothesis that lower costs and better impact can be achieved through this integrated approach<br></li></ul></div>", "grant": "Tackling stunting & severe wasting together in Tanzania", "value": "$4,487,950", "purpose": "To demonstrate that both severe acute malnutrition and stunting can be tackled simultaneously through the health system in Tanzania."},
{"status": "closed", "partners": ["C40"], "description": "<div class=\"rich-text\"><p>Cities are major centres of resource and energy consumption, and therefore of greenhouse gas emissions. Unless addressed, per capita emissions from emerging cities in the developing world will, by 2030, be on a par with existing megacities. </p><p>To limit global temperature rise to less than 2C, emissions in developed cities must be reduced and developing cities must be supported in achieving low-emissions growth, avoiding further carbon lock-in. </p><p>This investment will help create a critical mass of cities across the world quantifying their urban emissions and setting robust reduction targets using an international goal standard - <a href=\"http://www.wri.org/publication/global-protocol-community-scale-greenhouse-gas-emission-inventories\">Global Protocol for Community Scale Greenhouse Gas Emissions Inventories (GPC)</a>. In addition, this will showcase the feasibility of monitoring, reporting and verification which is a requirement proposed for countries under the international climate negotiations that will lead to a global climate treaty in 2015.</p><p>C40 will provide technical assistance, tools, guidance and training to 30 targeted <a href=\"https://ciff.org/grant-portfolio/c40-cities-climate-leadership-group/\">C40 cities</a> to support them to credibly measure their emissions, understand the key sources, and set robust and ambitious targets for climate action. The 30 cities in the programme have been selected based on the risk of lock-in of future emissions, powers to implement, political window of opportunity and capacity. </p><p>This will create a global critical mass of cities measuring and reporting their emissions on a consistent basis, enabling comparison between geographies and provide exemplars for other cities to follow. </p><p>This is recognised as critical to accelerate the scale-up of climate action and will enable cities to comply with key requirements of the Compact of Mayors, the largest collaboration of mayors identified as progressives on climate change and city action.</p></div>", "grant": "Rolling out a global emissions accounting system for cities", "value": "$5,311,275", "purpose": "To create a critical mass of cities across the world quantifying their urban emission,  setting robust reduction targets, and showcasing that monitoring and reporting emissions is feasible."},
{"status": "closed", "partners": ["London School of Hygiene and Tropical Medicine", "icddr,b", "INDEPTH Network", "World Health Organisation", "Every Woman Every Child", "Ifakara Health Institute"], "description": "<div class=\"rich-text\"><p>The <a href=\"http://www.lshtm.ac.uk/\">London School of Hygiene and Tropical Medicine</a> and the <a href=\"http://www.who.int/maternal_child_adolescent/topics/newborn/enap_consultation/en/\">World Health Organisation</a> worked with technical experts and Every Newborn partners to develop the the <a href=\"http://www.biomedcentral.com/bmcpregnancychildbirth/supplements/15/S2\">Every Newborn Measurement Improvement Roadmap</a> - an ambitious five-year plan to improve quality data on care at birth which was launched in September 2015. </p><p>The <a href=\"http://www.thelancet.com/series/everynewborn\">Lancet Every Newborn Series</a> showed three million lives could be saved, including two million around the time of birth, if evidence-based interventions are delivered at scale. </p><p>The latest estimates show that there 2.7 million newborns babies die each year and there are an estimated 2.6 million still births. </p><p>The two report cards below summarise the status of the newborn data currently collected and the ambitious approach to improving the data. </p><p>You can also learn more about this project in <a href=\"http://www.mnh.musph.ac.ug/index.php/media-centre/latest-news/95-good-maternal-and-newborn-outcomes-can-only-happen-with-better-data\">this interview</a>, in which CIFF speaks with the Center of Excellence for Maternal and Newborn Health Research at Makerere University in Kampala on the importance of reliable data in the fight to improve maternal and newborn survival and prevent stillbirths.</p></div>", "grant": "Transforming measurement for every newborn", "value": "$5,968,929", "purpose": "To enable evidence-based decision making and accelerate progress towards the goal of dramatically reducing the number of newborn deaths and stillbirths by 2030."},
{"status": "closed", "partners": ["Natural Resoures Defense Council"], "description": "<div class=\"rich-text\"><p>The project is working with key coal-consuming provinces and cities to develop coal cap and reduction plans and targets, including addressing the challenges of coal-dependent regions in developing alternative, non-coal-dependent economic and employment growth options.</p><p>The team is also working with industry associations and experts from the power, iron and steel, cement, modern coal chemicals, coal mining and building sectors to implement coal cap and energy transition plans.</p><p>Internationally, the project is working with Chinese partners including the Green Finance Committee to develop guidelines and standards for reducing the environmental and climate risk of Chinese overseas projects, and engaging banks in environmental risk analysis and shifting financing to renewables and efficient industry.</p></div>", "grant": "China Coal Consumption", "value": "$6,000,000", "purpose": "To strengthen China's coal cap in line with 2 degree trajectory, and support key coal-consuming sectors and provinces and cities in China to implement coal cap and reduction plans. To promote green Belt and Road Initiative, and channel Chinese financing to renewables."},
{"status": "closed", "partners": ["CDP"], "description": "<div class=\"rich-text\"><p>\n \n  \n  </p><p>This funding supports <a href=\"https://www.cdp.net/en-US/Pages/HomePage.aspx\">CDP</a>’s role as the climate disclosure platform in line with the G20\n  Taskforce on Climate-related Financial Disclosures (TCFD).</p>\n  <p>This includes supporting the mandatory implementation of the TCFD in\n  the G20 and an overhaul of CDP’s online disclosure system to facilitate this.</p>\n  <p>CDP are also developing in-depth sectoral analysis ranking the\n  exposure of companies to financially-material emissions-related risks.</p>\n  \n \n<p></p></div>", "grant": "Valuing Corporate Carbon (Phase 2)", "value": "$6,252,000", "purpose": "To drive corporate emissions reductions by strengthening investor engagement with companies."},
{"status": "closed", "partners": ["Action Against Hunger (ACF)", "International Rescue Committee", "University of Copenhagen", "London School of Hygiene & Tropical Medicine"], "description": "<div class=\"rich-text\"><p>Existing evidence shows that community-based treatment of severe acute malnutrition is a very cost-effective treatment method. For example, a CIFF-funded <a href=\"/priorities/survive-thrive/nutrition/severe-acute-malnutrition/cmam-nigeria-phase2/\">programme in Nigeria</a> has shown that, in Northern Nigeria, it costs just $160 to cure a child who is suffering from severe acute malnutrition. </p><p>This programme will invest in evidence and research to refine the dosage of ready-to-use therapeutic food and find more efficient ways to deliver treatment to children.<br></p><p>The grant will also improve the availability of data related to severe acute malnutrition and treatment, building an open access global database to highlight the status of severe acute malnutrition around the world.</p><p>The grant includes two projects:</p><ul><li>The Combined Protocol for Acute Malnutrition Study (ComPAS)</li><li>Modelling an Alternative Nutrition Protocol Generalizable to Outpatient (MANGO)</li></ul><p>Information about the two projects can be found in the documents linked below.</p><p></p></div>", "grant": "Reinventing community management of acute malnutrition", "value": "$7,096,799", "purpose": "To introduce new, improved and more cost-effective treatment  for severe acute malnutrition."},
{"status": "closed", "partners": ["FSG India"], "description": "<div class=\"rich-text\"><p>Through a partnership with partner foundations and the <a href=\"http://www.fsg.org/\">FSG India</a> team, the programme will help create a business ecosystem where low-cost private preschools are both financially viable for operators and educationally effective for children. </p><p>This will be done by:</p><ul><li>identifying affordable business models, and using pilots to test and refine them<br></li><li>designing interventions to address the enabling environment including regulation, policy and finance<br></li><li>assembling a network of stakeholders to disseminate good business practices and maintain a functioning market</li></ul>This grant is being managed by <a href=\"https://www.ubs.com/microsites/optimus-foundation/en/home.html\">UBS Optimus Foundation.</a><br></div>", "grant": "Better early learning for urban children in India", "value": "$7,127,365", "purpose": "To help low-cost private sector education operators provide high-quality early childhood education programmes for India’s urban poor children."},
{"status": "closed", "partners": ["Ekjut"], "description": "<div class=\"rich-text\"><p>Prompt care during pregnancy, clean birth practices, keeping the newborn warm, and delaying the first bath are some of the practices that can make or break the chances of a baby surviving. And yet, these same practices happen far too seldom in many countries around the world.</p><p>Changing behaviours, however, is extremely difficult to do, especially among poor and marginalised women who not only lack the knowledge, but also the agency to act or demand quality care. </p><p>A new, simple, low-tech method - participatory learning and action through women’s groups – has been proven in trial settings in rural India to promote healthy behaviours during the critical period of pregnancy and childbirth, as well as reducing newborn deaths by one third. </p><p>Participatory women’s groups offer a structured problem solving approach, where women are supported to collectively discuss the barriers to better health, identify solutions, and mobilise the community for change.</p><p>The investment will support the scale up of participatory learning and action to all rural villages in Jharkhand state. </p><p>The overall aim is to enable the public health system to take on the proven approach, empowering women to adopt lifesaving behaviours for themselves and their babies. </p><p>Government community health workers - accredited social health activists (ASHAs) - will be trained to facilitate group meetings, and take women through the problem solving cycle. </p><p>Over the life of the investment, 50,000 women’s groups will be formed, across a population of 25 million.<br></p><p>Programme funds will support <a href=\"http://www.ekjutindia.org/\">Ekjut</a>, the local NGO that has pioneered the approach, to embed the intervention within the state’s health system. By the third year of the investment, scale up costs will be picked up by state government. </p><p>Based on the experience in Jharkhand, Ekjut will encourage the Government of India to roll out participatory learning and action through women’s groups to other states. </p></div>", "grant": "Facilitating Learning & Action with Women’s Groups", "value": "$6,334,462", "purpose": "To improve care seeking and adoption of healthy practices during pregnancy through women’s groups in Jharkhand."},
{"status": "closed", "partners": ["African Leaders Malaria Alliance (ALMA)"], "description": "<div class=\"rich-text\"><p>The <a href=\"http://alma2030.org/\">African Leaders Malaria Alliance (ALMA)</a> helps countries develop and implement scorecards that track country performance on critical health and nutrition indicators. This is used for bottleneck analysis of underperforming indicators, together with specific actions to solve underlying problems. Performance is discussed at highest levels (including Heads of States) as well as, increasingly, publicly disseminated for civil society pressure and activism.</p><p>During CIFF’s <a href=\"/priorities/survive-thrive/health/advocacy-and-evidence/african-leaders-for-malaria-alliance-scorecard/\">phase one investment</a>, ALMA successfully rolled out <a href=\"http://alma2030.org/scorecards-and-reports/map\">25 country scorecards</a>, leading to concrete actions around improving health and nutrition outcomes. </p><p>This three-year phase two investment will support ALMA to expand and intensify the use of the scorecards for action and accountability in 30 countries. Nutrition, adolescent reproductive health and domestic funding indicators will be strengthened and enhanced. Scorecards will also be decentralised to sub-national level in 20 countries. </p></div>", "grant": "AFRICAN LEADERS MALARIA ALLIANCE (ALMA) SCORECARDS & ACCOUNTABILITY MECHANISM", "value": "$6,292,174", "purpose": "To achieve health and nutrition outcomes for mothers, babies and adolescents through improved accountability and execution."},
{"status": "closed", "partners": ["European Climate Foundation"], "description": "<div class=\"rich-text\"><p>CIFF's industrial decarbonisation strategy aims to develop a business and policy pathway towards net zero emissions by 2050 for emissions-intensive industries in the EU including cement and steel. </p></div>", "grant": "Industrial Decarbonisation", "value": "$7,557,624", "purpose": "To help develop pathways towards net zero emissions by 2050 for emissions-intensive industries"},
{"status": "closed", "partners": ["Living Goods", "Last Mile Health"], "description": "<div class=\"rich-text\"><p>\n \n  \n  </p><p>A partnership from philanthropy and business have committed $50 million in matched funding to support Living Goods and Last Mile Health to deploy  50,000 community health workers to provide digitally enabled, door-to-door care to 34 million people in Africa.</p><p>The programme is based on working with networks of independent entrepreneurs\n  who go door-to-door selling low-cost health and health-related products, as\n  well as motivating households to adopt healthy behaviours. The model empowers\n  the entrepreneurs who are paid for performance from the retail margin on\n  their health products, plus small impact-tied incentives. The investment will also launch the <a href=\"http://lastmilehealth.org/chacademy/\">Community Health Academy</a>, to train health workers through mobile phone platforms.</p><p></p><p>\n  </p><p>Improving\n  the delivery of community healthcare through incentives and mobile\n  interventions like this has the potential to dramatically improve child\n  survival and reduce stunting. It also has the potential to bring\n  user-controlled sexual health technologies to the people who need them.</p><p></p><p></p><p></p><p></p></div>", "grant": "Scaling Up Community Health in Africa - Living Goods/Last Mile Health", "value": "$10,000,000", "purpose": "To transform the delivery of community health by equipping community health workers with digital technology and establishing an e-learning platform."},
{"status": "closed", "partners": [], "description": "<div class=\"rich-text\"><p>This investment aims to support the Government of Rajasthan and several other states to simplify and reform the ICDS </p><p>Our approach is to: </p><ul><li>replace Take-Home Rations with cash that will directly go into pregnant and nursing women's bank account at regular intervals</li><li>motivate these pregnant and nursing women to eat locally available nutritious food (more protein and micronutrients) during and after pregnancy</li><li>train and incentivise nutrition workers to deliver specific messages and motivate mothers to eat 'more' and 'better' food. In addition we will target messaging to mothers of children aged 6 - 36 to ensure that they also consume nutritious diversified food<br></li></ul><p>We will implement and test this approach in two districts-Baran and Udaipur in Rajasthan and magnify Rajasthan learnings to 100 districts across the country through our support to the National Ministry of Women and Child Development and NITI Aayog. </p></div>", "grant": "RajPusht", "value": "$8,598,477", "purpose": "To transform India's largest public service delivery platform (ICDS) to deliver nutrition results"},
{"status": "closed", "partners": ["Options", "Ipas", "DKT International"], "description": "<div class=\"rich-text\"><p>Adolescents in developing countries have critical sexual health needs – across sub-Saharan Africa teenagers are <a href=\"http://www.who.int/mediacentre/factsheets/fs388/en/\">twice as likely to have an unmet need for contraception compared to women in their twenties</a> , they are disproportionately at risk of unintended pregnancy, and sexually transmitted infections including HIV. </p><p>The earlier a girl starts having sex the more likely it was forced or coerced, a violation that undermines her choices, her ability to control her sexual health and her future. Girls must also navigate major barriers to sex education, reproductive health services, and social care due to stigma and discrimination associated to their age, gender and sexuality.</p><p>Unsafe sex and unintended pregnancy lead to millions of girls in developing countries resorting to unsafe abortions, causing <a href=\"http://www.who.int/mediacentre/factsheets/fs364/en/\">thousands of avoidable injuries and deaths each year</a> .  </p><p>The ultimate goal of this investment is to substantially and sustainably reduce unsafe abortion deaths and injury among adolescent girls in countries with the greatest burden in sub-Saharan Africa.</p><p>In three focus countries, it will apply a novel approach recognising the unique needs of adolescents, starting with user-centred design to understand a girl’s pathway that leads to unsafe abortion.</p></div>", "grant": "Reducing Unsafe Abortion Among Adolescents – an Integrated Response", "value": "$11,500,000", "purpose": "A $25 million partnership to reduce unsafe abortion deaths and injury among adolescent girls."},
{"status": "closed", "partners": ["Marie Stopes International"], "description": "<div class=\"rich-text\"><p>\n\n\n \n  \n  </p><p>\n\n\n \n  \n  </p><p>The\n  reintroduction of the Mexico City Policy has the potential to hold back\n  progress on increasing access to modern contraception, increasing the number\n  of unintended pregnancies and actually making unsafe abortion more common.\n  Its impact falls hardest on women in sub-Saharan Africa, who are most reliant\n  on US supported services.</p>\n  <p>Since\n  December 2016 CIFF has worked with like-minded organisations through\n  <a href=\"http://www.shedecides.com\">SheDecides</a> to sustain funding for vital sexual and reproductive health\n  services.</p>\n  <p>Marie\n  Stopes International (MSI) is among the most severely impacted. Particularly\n  affected are their outreach services – mobile units that reach the poorest\n  women and girls with contraceptive services. Around half of all MSI’s family\n  planning services are delivered by outreach teams. Globally, the funding cuts\n  will mean that MSI reaches fewer women, delivers less services, with\n  far-reaching consequences for women’s health – potentially 6.5 million\n  unintended pregnancies and over two million unsafe abortions that would\n  otherwise have been prevented.</p>\n  <p>This\n  investment of $10 million is designed to ensure continuity of services,\n  particularly their outreach teams that reach the poorest women. This will\n  partially address MSI’s shortfall of $31 million each year as a consequence\n  of funding cuts. It will help prevent the closure of outreach services that\n  serve the poorest and hardest-to-reach. </p>\n  \n \n\n\n<p></p>\n  \n \n\n\n<p></p></div>", "grant": "SheDecides Commitment - Marie Stopes International", "value": "$10,000,000", "purpose": "To sustain the provision of frontline sexual and reproductive health services in sub-Saharan Africa through support to Marie Stopes International"},
{"status": "closed", "partners": ["The Freedom Fund"], "description": "<div class=\"rich-text\"><p>Often thought of as something belonging to another time, slavery continues to affect the lives of millions around the world. In fact, there are an estimated 45.8 million people around the world who are trapped in a life of slavery. </p><p>Of this staggering number, it is believed that <b>as many as 1 in 4 slaves are children</b>.</p><p><a href=\"http://www.freedomfund.org/\">The Freedom Fund</a> - the world's first private donor fund dedicated to ending modern slavery - has been designed to bring a strategic focus and increased financial resources to the fight against slavery. The organisation places a heavy focus on strengthening the data and evidence in the field, building on existing tools.</p><hr><br><p>Our support will help the Freedom Fund to run three types of interventions:</p><ul><li>Working in geographical hotspots: National and local hotspots are chosen on the basis of a high prevalence of slavery, or areas where there is the greatest potential for impact or measurable reduction of slavery. Within a hotspot, the Freedom Fund funds local organisations to address local issues.<br></li><li>Taking a thematic approach: The Freedom Fund intends to coordinate actors and resources within a sector initiative – a thematic approach focussing on a particular trade or concern. Examples include addressing child slavery across several countries in South Asia or treating the mental trauma of victims.<br></li><li>Strengthening the anti-slavery community: The Freedom Fund is positioned to undertake advocacy to coordinate the global response and provide a platform to channel efforts, resources and data.</li></ul></div>", "grant": "Fighting to end child slavery", "value": "$10,000,000", "purpose": "To end child slavery and exploitation around the world."},
{"status": "closed", "partners": ["GAIN", "BRAC", "Renata", "SMC"], "description": "<div class=\"rich-text\"><p>The programme is working to increase the use of micronutrient powder in infant and young child feeding practices and incentivise health workers to increase sales of the product.</p></div>", "grant": "Averting anaemia in Bangladesh", "value": "$14,619,379", "purpose": "To increase the use of micronutrient powders to reduce anaemia in under-fives in Bangladesh."},
{"status": "closed", "partners": ["Sesame Workshop India"], "description": "<div class=\"rich-text\"><p>The grant aims to meet the large-scale need for early childhood development support by using television, and a programme with known quality and influence.</p><p>Galli Galli Sim Sim is the locally-produced version of Sesame Street, bringing early childhood education to television with engaging stories and music. Our investment is designed to develop content that is scientifically formulated to increase cognitive, social, health and hygiene skills. </p><p>Children across India regularly watch and learn from this series with a parent or care-provider. The programme is broadcast on national and regional television channels in seven languages – Hindi, Gujarati, Marathi, Tamil, Telugu, Kannada and Malayalam. <br></p></div>", "grant": "Galli Galli Sim Sim (Phase 2)", "value": "$11,272,500", "purpose": "To develop and air a children’s television programme in India that will affect the skills of 13 million children."},
{"status": "closed", "partners": ["Institute for Governance & Sustainable Development"], "description": "<div class=\"rich-text\"><p>Air conditioners are a double burden when it comes climate change. They use the extremely potent greenhouse gases HFCs and use a significant amount of energy.  </p><p>With the world’s air conditioners expected to increase from 900 million units today to 2.5 billion in 2050 this double burden in set to accelerate to unprecedented levels. </p><p>To learn more about HFCs and how phasing down their use can make a real difference in the fight against climate change, watch the video below.</p><p></p>\n\n    \n\n    \n\n    \n\n    \n\n    \n\n    \n\n    \n\n    \n\n    \n\n    \n\n    \n\n    \n\n    \n\n    \n\n    \n\n    \n\n    \n\n    \n\n    \n\n    \n\n    \n\n    \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n<p></p>\n\n\n    <iframe class=\"embedly-embed\" src=\"//cdn.embedly.com/widgets/media.html?src=https%3A%2F%2Fwww.youtube.com%2Fembed%2FOHoqJvRYAV4%3Ffeature%3Doembed&amp;url=https%3A%2F%2Fwww.youtube.com%2Fwatch%3Fv%3DOHoqJvRYAV4&amp;image=https%3A%2F%2Fi.ytimg.com%2Fvi%2FOHoqJvRYAV4%2Fhqdefault.jpg&amp;key=f116cc7dd0654960aa2af232f922bd50&amp;type=text%2Fhtml&amp;schema=youtube\" width=\"854\" height=\"480\" scrolling=\"no\" frameborder=\"0\" allowfullscreen></iframe>\n\n<br><p></p><p>The <a href=\"http://www.igsd.org/\">Institute for Governance and Sustainable Development</a> and a team of experts are working to help governments and industry around the world, including in India and China, to increase the energy efficiency of air conditioners in parallel with the phase down of super-polluting HFC refrigerants.</p><p></p><p>Since 2009, we have committed more than $26 million to the global phase-down of HFCs. </p><p>This grant also forms the basis of CIFF’s commitment to the Clean Energy Ministerial’s <a href=\"http://www.cleanenergyministerial.org/Our-Work/Campaigns/AC-Challenge\">Advanced Cooling Challenge</a> , a campaign urging governments and industry to develop and deploy at scale super-efficient, smart, climate-friendly, and affordable cooling technologies.</p><p></p></div>", "grant": "Super-efficient air conditioning & the phase-down of HFCs", "value": "$14,974,658", "purpose": "To help governments and industry around the world to increase energy efficiency and phase down HFCs in air conditioners."},
{"status": "closed", "partners": ["One Acre Fund"], "description": "<div class=\"rich-text\"><p><a href=\"https://www.oneacrefund.org/\">One Acre Fund (1AF)</a>, is a revenue-generating non-profit organization serving Africa’s largest network of smallholder farmers. 1AF connects farmers to distribution of agricultural inputs such as seed, fertilizer, finance and training to help them out of poverty, feed their families better and adapt to a changing climate.  The model centres on provision of a bundle of services to smallholder farmers which is supported by farmer repayment. </p><p>Our partnership with 1AF is designed to introduce nutrition-sensitive components to this agricultural programme through:</p><ul><li>innovation - adding new products and services which will impact nutrition</li><li>behaviour change for improved household practices</li><li>efficiency - low cost service delivery</li><li>geographic scale to accelerate expansion of the network</li></ul><p>CIFF and 1AF will drive improvements in dietary diversity, increase consumption of nutritious food products through seasons, during pregnancy and childhood and improve nutritional status of families including adolescents across 1AF’s entire farmer network: by 2020, serving 1.25m farmers per year and incremental profit per-farmer reaching $150. </p><p>The programme will also halve donor subsidy per farmer down by driving cost efficiency of their business model and scale up the Tanzania operation thereby growing by 100% the number of farm families served as well as driving the cost-efficiency of the model.</p></div>", "grant": "Nutrition solutions for smallholder farmer families in East Africa", "value": "$12,600,000", "purpose": "To transform a uniquely successful agriculture programme into the world’s largest ‘nutrition network’ for farmers."},
{"status": "closed", "partners": ["PATH", "Kybele", "Ghana Health Service"], "description": "<div class=\"rich-text\"><p>\n\n\n \n  \n  </p><p>The\n  government of Ghana is committed to improving newborn health as one of its\n  national priorities. The ‘Making Every Baby Count Initiative’ (MEBCI)\n  was jointly designed by Ghana Health Service (GHS) and <a href=\"http://www.path.org/\">PATH </a>to support the realisation of\n  this national goal.</p><p>\n  MEBCI strengthens capacity and skills to improve\n  quality of care around the time of birth for mothers and their babies. The\n  programme follows a four-pronged approach. First, it builds healthcare\n  provider clinical capacity by delivering a detailed training curriculum for\n  health personnel. Second, it ensures commodities\n  such as basic resuscitation devices are accessible in\n  the target health facilities. Third, it increases stakeholder ownership of newborn care by liaising with relevant\n  national and regional policy makers, facility managers, local communities and\n  the general public. Fourth, it improves national leadership capacity to\n  ensure that newborn care features prominently on the national health agenda,\n  receives appropriate funding and sustainable uptake. </p></div>", "grant": "Making Every Baby Count Initiative", "value": "$15,024,877", "purpose": "To train health workers to better address the leading causes of neonatal mortality in Ghana."},
{"status": "closed", "partners": ["Government of Rajasthan", "IPE Global", "The YP Foundation"], "description": "<div class=\"rich-text\"><p>The adolescent population of Rajasthan is over 15 million. The state also has one of the highest rates of school drop-out, child marriage and adolescent pregnancy in India. </p><p>These trends are offset by some very encouraging developments. The adolescent fertility rate has fallen over the last decade (from 56.8/1000 to 32.7/1000), more girls are in school than ever before and the Government recognises the importance of investing in adolescents.</p><p>Our investment seeks to prevent adolescent pregnancy through three inter-related strategies:</p><ul><li><b>A user-controlled approach</b> - increasing uptake of cash transfers to keep girls most at risk of early marriage in secondary school (Grade 9 and 10)<br></li><li><b>A user-centered approach</b> - developing models that put adolescents at the centre of design an execution of the National Adolescent Health Programme (known as RKSK)<br></li><li><b>Transforming contraceptive choice</b> - supporting Government-led efforts to introduce contraceptive injectables for all women in Rajasthan<br></li></ul><p>We will co-create, test and demonstrate the investment approaches in the two districts of Udaipur and Dholpur, closely working with the Government from inception to state-wide scale-up. We will also provide strategic support to the Government to effectively roll-out injectable contraceptives in the public sector in 15 priority districts of Rajasthan.</p><p>The UDAAN investment will combine system level-interventions with on-ground actions to change social practices around early marriage and adolescent pregnancy, so that adolescent girls are empowered to make informed choices and control their sexual and reproductive health.</p></div>", "grant": "UDAAN – Preventing Adolescent Pregnancy in Rajasthan", "value": "$13,000,000", "purpose": "To prevent adolescent pregnancy through a combined approach that keeps girls in school, improves their knowledge of and access to sexual and reproductive health; increases the basket of contraceptive choices, and changes social practices that perpetuate early marriage and adolescent pregnancy."},
{"status": "closed", "partners": ["UNICEF", "Government of Nigeria"], "description": "<div class=\"rich-text\"><p>Nigeria’s rates of severe acute malnutrition - also known as severe wasting - are among the highest in the world at around 1.9 million children each year. One in ten of all severely wasted children worldwide live in Nigeria.<br></p><p><img class=\"richtext-image full-width\" src=\"/media/images/CMAM_Invisible_Yet_Deadly.width-800.png\" width=\"800\" height=\"520\" alt=\"17.3 million children worldwide are severely wasted. 1 in 10 of these children is in Nigeria.\"></p><p>This grant will help treat up to 250,000 malnourished children per year in 11 states in Northern Nigeria with ready-to-use therapeutic food and basic health care. </p><p>The project also aims to mobilise domestic financing at the state level to ensure the programme's long term sustainability. The model for community-based treatment has proven itself to be cost effective with impact. The programme has shown that it costs just $160 (just under 32,000 naira) to cure a child who is suffering from severe wasting.</p><p><img class=\"richtext-image full-width\" src=\"/media/images/CMAMInsight_CostWIDE.width-800.png\" width=\"800\" height=\"288\" alt=\"It doesn't cost much to cure a child\"><br></p><p>Find out more about the impact this project is having in Northern Nigeria <a href=\"/impact/one-million-malnourished-children-treated-nigeria/\">here</a>.</p><p>An infographic explaining the project and its impact can be found <a href=\"/impact/one-million-malnourished-children-treated-nigeria-infographic/\">here</a>.</p></div>", "grant": "Community Management of Acute Malnutrition in Nigeria (Phase 2)", "value": "$44,965,062", "purpose": "To integrate community treatment for severely acute malnourished children at scale into the Nigerian health service."},
{"status": "closed", "partners": ["Government of Rwanda"], "description": "<div class=\"rich-text\"><p>The programme tests a unique ‘1000 days’ approach to nutrition interventions from early pregnancy through to the child’s second birthday. </p><p>The programme is implemented by the Ministry of Health in collaboration with the Ministry of Agriculture and Ministry of Local Government.  </p><p>Community and health facility-based workers will ensure that pregnant women are identified early and receive a full suite of interventions designed to prevent low birth weight. </p><p>Community health workers will promote breastfeeding, appropriate complementary feeding and hand washing, and will treat uncomplicated illnesses. </p><p>Community agriculture promoters will support improved household food production and consumption through small livestock rearing and home gardens. </p><p>Dietary requirements will be informed by <a href=\"http://www.fantaproject.org/tools/optifood\">Optifood</a>, a software programme set up to determine gaps in available foods and consumption. A mobile phone based information system will provide real time data on intervention delivery.</p></div>", "grant": "Rwanda Stunting Prevention", "value": "$14,238,000", "purpose": "To reduce childhood stunting in Rwanda by systematically following pregnant women and children up to their second birthday to ensure they receive a full schedule of nutrition-focused interventions."},
{"status": "closed", "partners": ["Marie Stopes Kenya", "Well Told Story", "Triggerise"], "description": "<div class=\"rich-text\"><p>Kenyan teenagers have\n  never been better connected, better informed or as well educated as they are\n  today. </p><p>Around 97% of them know about contraception, with tens of thousands using\n  social media and social networks, compensating for ineffective school-based\n  sex education. But despite this, Kenya's rates of teenage pregnancy, new HIV infections and injuries due to unsafe abortions are among the highest in the world. </p><p>Last year, adolescent girls accounted for 47% of all severe complications due to unsafe abortions, but only 7% of Marie Stopes Kenya's family planning clients. A demographic wave is\n  powering absolute numbers, but relatively speaking, girls have the highest\n  risk of unprotected sex, which is more likely to be ‘transactional’ with\n  older men.</p><p>Behind\nthis dichotomy is a combination of lack of incentives for service providers\nto serve adolescent girls, widespread myths and misconceptions about sexual\nhealth and a social context that stigmatises adolescent sexuality and denies\ngirls their rights. </p><p>This investment is designed to develop a movement, driven by youth, that can address this issue.</p><p>To ensure success of this programme, we are working with three innovative partners:</p><ul><li><a href=\"http://www.mariestopes.or.ke/\">Marie Stopes Kenya (MSK)</a> is one of the leading private providers of sexual health services in Kenya. MSK provides short-term, long-term, and permanent methods of contraception, as well as STI &amp; HIV counselling. <br></li><li><a href=\"http://www.welltoldstory.com/\">Well Told Story</a> is a multi-award-winning social communications design and production company based in Kenya. In 2009, Well Told Story created <a href=\"https://www.facebook.com/DJBoyie/\">Shujaaz</a>, a youth-focused brand currently reaching millions of adolescents in Kenya and Tanzania.  <br></li><li><a href=\"http://triggerise.org/\">Triggerise</a> has been working in Kenya since June 2015, supporting projects promoting Blood Pressure Screening and Hypertension treatment at Tunza clinics. Triggerise builds scalable solutions to deliver resources to underserved communities. <br></li></ul></div>", "grant": "In Their Hands", "value": "$14,900,000", "purpose": "A teen-centred movement to normalise adolescent sexual health, reduce pregnancy and end unsafe abortion among Kenyan adolescents."},
{"status": "closed", "partners": ["World Bank", "UNICEF"], "description": "<div class=\"rich-text\"><p><br></p><p>The Power of Nutrition multiplies contributions from each new investor by a guaranteed four times. The full amount is directed to nutrition interventions on the ground – not to overheads or operating expenses.</p><p>For the first time, a combination of private and public finances will support country-led programmes that target child undernutrition at scale. Every one dollar donated by private funders will be multiplied four times with new financing secured from other funders.</p><p></p><p><img class=\"richtext-image full-width\" src=\"/media/images/151026_PON-Infographic_Web-817x830.width-800.png\" width=\"800\" height=\"812\" alt=\"The Power of Nutrition turns investment into impact\"><br></p><p></p><p></p></div>", "grant": "The Power of Nutrition", "value": "$55,000,000", "purpose": "To create an independent fund for nutrition to catalyse new resources and support high impact programmes to improve children’s nutrition at scale."},
{"status": "closed", "partners": ["Population Services International", "IDEO.org", "The Center on the Developing Adolescent from the University of California, Berkeley", "Triggerise", "Ogilvy & Mather Africa"], "description": "<div class=\"rich-text\"><p>At present, there is a significant gap between the number of girls who wish to use contraception, and those who have access to it. Adolescents 360 aims to close the existing gap by 50-80%, bringing modern contraceptives to approximately 330,000 new users. </p><p>Adolescents 360 will put girls at the centre of the design process, upending the practice of designing reproductive health services 'for' teenagers rather than 'with' them. The grant will identify the issues facing girls and young women, to find solutions that really work for them. </p><p>Our investment will follow a four-step process. This will take us from <i>inspiration</i> - where we will immerse ourselves in girls’ lives to understand reality in their own words - to <i>prototyping</i> - where we will test different strategies - through to <i>piloting</i> and <i>scaling</i> across each of the three countries. </p><p>Adolescents 360 brings together a consortium of partners, including leading experts in a number of fields. It will draw on skills and insights from public health, social marketing, human-centred design, developmental neuroscience and cultural anthropology, allowing for cross-disciplinary dialogue. </p><p>Rather than treat young people as occasional consultants, Adolescents 360 involves 15-19-year-olds during all phases of the project. </p><p>These ‘young designers’ are tasked with understanding and conveying young people’s needs. As one young designer, 18-year-old Eyerusalem says:</p><blockquote>\"We young designers help to interpret the feelings of adolescents—their language, cultural aspects and their identity. Our involvement helps the project to be more clear- on what the research means and to generate solutions.\" She adds, \"I am developing confidence. I really understand what confidentiality means. I am learning to be inspired. Generally, it made me into an upgraded version of myself.\"</blockquote><p>Our funding is being matched by the Bill &amp; Melinda Gates Foundation. We aim to attract other funders, governments and service providers to embrace this new way of making contraceptive choices a reality for girls.</p><p><a href=\"https://www.a360learninghub.org/\">Click here</a> to learn more about Adolescents 360.</p><p></p></div>", "grant": "Adolescents 360", "value": "$15,000,000", "purpose": "To reinvent sexual and reproductive health services for adolescent girls by putting them at the centre of the design process."},
{"status": "closed", "partners": ["Environmental Defense Fund", "SinoCarbon Innovation & Investment"], "description": "<div class=\"rich-text\"><p>A carbon price is a cost applied to greenhouse gas emissions in order to encourage polluters to reduce the amount they emit into the atmosphere. It is widely acknowledged that introducing a carbon price is one of the most important ways for countries to reduce their emissions.</p><p>This programme is supporting the nationwide expansion of carbon pricing in China. It builds on a <a href=\"/priorities/climate-change/energy/china-carbon-pricing-phase-1/\">first phase investment</a>, which supported the successful implementation of seven regional carbon market pilots to provide national policymakers with the confidence, data and evidence to roll out an emissions trading scheme at the national level.</p><p>The <a href=\"https://www.edf.org/\">Environmental Defense Fund</a> and <a href=\"http://en.sino-carbon.cn/\">SinoCarbon</a> are helping to design and implement China’s carbon market system. The programme is focussing on: </p><ul><li>enhancing the measurement, reporting and verification (MRV) of emissions<br></li><li>strengthening the participation of businesses<br></li><li>facilitating working groups for industry to feed into the implementation process</li></ul><p><a href=\"http://climatestrategies.org/wp-content/uploads/2015/11/CS-ChinaETS-Evaluation-paper-final1.pdf\">Click here</a> to read a discussion paper (PDF) about how to evaluate emission trading systems by <a href=\"http://climatestrategies.org/\">Climate Strategies</a>.<br></p></div>", "grant": "China Carbon Pricing (Phase 2)", "value": "$15,029,139", "purpose": "To reduce emissions in China by supporting the implementation of a nationwide carbon pricing system by 2017."},
{"status": "closed", "partners": ["PEPFAR", "The Global Fund", "Elizabeth Glaser Pediatric AIDS Foundation"], "description": "<div class=\"rich-text\"><p>The $200 million initiative was co- funded by the <a href=\"http://www.pepfar.gov\">US President’s Emergency Plan for AIDS Relief (PEPFAR)</a> and CIFF. It aimed to dramatically increase the number of children on HIV treatment, and strengthen systems for paediatric HIV. </p><p></p>\n\n    \n\n    \n\n    \n\n    \n\n    \n\n    \n\n    \n\n    \n\n    \n\n    \n\n    \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n    <iframe class=\"embedly-embed\" src=\"//cdn.embedly.com/widgets/media.html?src=https%3A%2F%2Fwww.youtube.com%2Fembed%2FdalohMgdVP4%3Ffeature%3Doembed&amp;url=https%3A%2F%2Fwww.youtube.com%2Fwatch%3Fv%3DdalohMgdVP4&amp;image=https%3A%2F%2Fi.ytimg.com%2Fvi%2FdalohMgdVP4%2Fhqdefault.jpg&amp;key=f116cc7dd0654960aa2af232f922bd50&amp;type=text%2Fhtml&amp;schema=youtube\" width=\"854\" height=\"480\" scrolling=\"no\" frameborder=\"0\" allowfullscreen></iframe>\n\n<br><p></p></div>", "grant": "Accelerating children's HIV treatment in Africa", "value": "$46,641,077", "purpose": "A global partnership to put 300,000 children living with HIV on life-saving treatment in nine countries in sub-Saharan Africa"}
]